<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>Arta amintirii &icirc;mputernicite<br>
    <center>
  English Original &copy; Rawn Clark<br>
    <center>
  Romanian Translation &copy; Marius Nica 2007<br>
  <center>
    <br>
  </center>
</p>
<p align=justify>&Icirc;n acest scurt eseu, vreau sã vã informez despre o tehnicã pe care am gãsit-o foarte folositoare &icirc;n munca de autotransformare, pe care o numesc „arta amintirii &icirc;mputernicite".<br>
      <br>
      Prima oarã c&acirc;nd am experimentat aceastã tehnicã a fost la v&acirc;rsta de ºase ani, c&acirc;nd mã aflam cu familia &icirc;ntr-un autoturism, &icirc;n drum spre bunici. &Icirc;mi iubeam foarte mult bunicii ºi ºtiam cã mã iubesc ºi ei foarte mult, aºa cã g&acirc;ndul cã &icirc;i vizitam era mereu confortabil emoþional. Conduceam &icirc;ntotdeauna pe l&acirc;ngã c&acirc;teva livezi de nuci sau pomi fructiferi. Dacã ai condus vreodatã pe l&acirc;ngã&nbsp; o livadã, atunci cunoºti efectul aproape hipnotic al trecerii pe l&acirc;ngã ºir dupã ºir de copaci perfect aliniaþi. Fiecare ºir e ca un tunel nesf&acirc;rºit care se &icirc;ntinde la infinit, aspect care la v&acirc;rsta de ºase ani &icirc;ºi avea misterul propriu.<br>
      <br>
&Icirc;n timp ce priveam aceastã perspectivã trec&acirc;nd pe l&acirc;ngã mine, mã g&acirc;ndeam la vizita ce urma sã o fac, ºi m-a cuprins un sentiment minunat de cãldurã ºi securitate. &Icirc;n acel moment m-am decis sã &icirc;mi amintesc MEREU acea experienþã, ºi instinctual, am &icirc;nceput sã fiu foarte atent la detaliile momentului. Am notat detaliile conþinutului pe care-l g&acirc;ndeam, simþeam ºi vedeam, ºi m-am decis sã le pãstrez &icirc;n memorie pentru restul vieþii. <br>
  <br>
  P&acirc;nã &icirc;n aceastã zi, reþin acea amintire cu o claritate extraordinarã mentalã, emoþionalã ºi vizualã. Acum, mereu c&acirc;nd am nevoie sã simt iubire ne&icirc;ndoielnicã tot ce trebuie sã fac este sã-mi amintesc acel moment ºi sunt dintr-o datã scãldat &icirc;n cãldura ei. <br>
  <br>
&Icirc;n decursul anilor am ajuns sã &icirc;mi creez o mulþime de asemenea amintiri intensificate. Fiecare din ele era un moment care deþinea un anume tip de importanþã personalã. &Icirc;mi amintesc momentul &icirc;n care am stat pentru prima oarã la poalele muntelui Shasta; momentul &icirc;n care a &icirc;nt&acirc;lnit &icirc;nt&acirc;ia persoanã „sf&acirc;ntã"; un moment petrecut medit&acirc;nd l&acirc;ngã un p&acirc;rãu preferat º.a. Extrag din acest depozit de amintiri, oric&acirc;nd am nevoie de stãrile mentale sau emoþionale reprezentate de ele.<br>
    <br>
    De exemplu, c&acirc;nd trebuie sã &icirc;mi confrunt o fricã, &icirc;mi amintesc de momentul &icirc;n care mi-am &icirc;nvins frica &icirc;nnãscutã de &icirc;nãlþimi ºi sunt pãtruns de cunoaºterea cã „pot" sã trec de fricã. C&acirc;nd mã aflu &icirc;ntr-un oraº plin de poluare aerianã, psihicã ºi de zgomot ºi mã simt deconectat de la puterea esenþialã a naturii, &icirc;mi reamintesc momentul c&acirc;nd am stat &icirc;n faþa puterii incredibile a muntelui Shasta ºi sunt conectat din nou cu binecuv&acirc;ntatul pãm&acirc;nt. Sau c&acirc;nd mã aºez sã mã culc, av&acirc;nd o minte &icirc;ng&acirc;nduratã, mã &icirc;ntorc la amintirea ºederii &icirc;n lotus pe malurile golfului Mill, &icirc;n pace ºi serenitate, &#91;moment &icirc;n care singurele sunete erau&#93; doar clipocitul apei ºi ciripitul pãsãrilor, ºi adorm pe datã. Sau c&acirc;nd mã simt frustrat de Lucrarea de iniþiere, caut amintirea &icirc;nt&acirc;lnirii cu prima persoanã cu adevãrat sf&acirc;ntã, ºi iau putere din cunoaºterea locului spre care duce Lucrarea…<br>
  <br>
  C&acirc;nd am &icirc;nceput sã lucrez cu oglinzile sufletului ale lui Bardon, ºi cu transformarea de sine, am decis sã folosesc aceeaºi tehnicã. Prin experiment, am descoperit urmãtorul lucru. &Icirc;n timpul perioadei de introspecþie care rezultã &icirc;n efectuarea celor douã jumãtãþi ale oglinzii sufletului, am ajuns la concluzia cã pentru fiecare trãsãturã negativã care se afla &icirc;n mine, a existat cel puþin un moment &icirc;n viaþa mea &icirc;n care m-am comportat &icirc;ntr-un fel opus acelei trãsãturi, un fel pozitiv. M-am decis sã folosesc amintirea acestor momente ca un ºablon pentru comportamentul pozitiv care sã contracareze ºi &icirc;n cele din urmã sã &icirc;nlocuiascã trãsãtura negativã corespunzãtoare.<br>
  <br>
  La &icirc;nceput singurele ajutoare pe care le puteam folosi &icirc;n aceastã privinþã erau amintirile deseori vagi ale momentelor c&acirc;nd am folosit rãdãcina trãsãturii negative, &icirc;ntr-un fel pozitiv. Dat fiind caracterul vag al unora din acele amintiri, prima mea sarcinã a fost sã le &icirc;ntãresc, medit&acirc;nd asupra lor (disciplinã mentalã sau monofocalizare) ºi &icirc;ncerc&acirc;nd sã-mi amintesc c&acirc;t de multe detalii putem. Mã concentram asupra celor trei aspecte primare ale amintirii: ceea ce 1) g&acirc;ndeam, 2) simþeam emoþional, 3) simþeam fizic (vederea, auzul, mirosul) &icirc;n acel moment. Adicã asupra experienþei avute de cele trei corpuri ale mele (mental, astral ºi fizic) &icirc;n acel moment al trecutului. Acest proces avea efectul de a &icirc;ntãri chiar ºi cea mai vagã amintire destul de mult pentru a-mi &icirc;ndeplini scopul.<br>
  <br>
  Av&acirc;nd aceastã unealtã, de fiecare datã c&acirc;nd apãrea trãsãturã negativã obiºnuitã, chemam imediat amintirea pozitivã &icirc;mputernicitã ºi &icirc;mi modelam conºtient comportamentul conform acelui succes anterior. Chemarea acestei amintiri pozitive trecute mã ajuta sã revin &icirc;n aceeaºi stare mentalã ºi emoþionalã care mã ajutaserã &icirc;n trecut sã exprim nevoia de bazã a trãsãturii negative &icirc;ntr-o manierã pozitivã. Am descoperit imediat cã era o tacticã FOARTE folositoare.<br>
  <br>
  Dar am descoperit de asemenea cã din moment ce aceste amintiri au fost &icirc;ntãrite la mult timp dupã ce au apãrut, puterea lor nu era aceeaºi cu amintirile pe care le-am intensificat &icirc;n momentul c&acirc;nd luau loc (cele reþinute ºi intensificate voit &icirc;ncã din acel moment). Aºa cã ele trebuiau &icirc;mbunãtãþite, ºi am decis sã &icirc;nlocuiesc aceste amintiri vechi intensificate dupã apariþia lor, cu noi amintiri, intensificate &icirc;ncã din momentul apariþiei lor. <br>
  <br>
  Spre a genera aceste noi amintiri, am continuat cu tehnica folosirii vechilor amintiri ca ºablon pentru noul comportament. Apoi c&acirc;nd am reuºit prima oarã sã manifest cu adevãrat aceastã alternativã pozitivã, am folosit arta amintirii &icirc;mputernicite asupra acelei experienþe, ºi am reþinut „respectivul" moment ca ºablon nou. &Icirc;n acel moment al succesului, m-am concentram foarte atent asupra a ceea ce g&acirc;ndeam ºi simþeam emoþional ºi fizic, apoi am imprimat cu toatã voinþa acea experienþã &icirc;n memorie.<br>
  <br>
  Aceasta a rezultat &icirc;ntr-un ºablon MULT mai puternic ºi mai util, care m-a ajutat sã ajung foarte repede la transformarea permanentã a trãsãturilor negative. Experienþa pe care am avut-o cu arta amintirii &icirc;mputernicite m-a dus la a descoperi c&acirc;t poate fi de beneficã reþinerea amintirii succesului.<br>
  <br>
</p>
<p align=left>C&acirc;nd practici exerciþiile „Iniþierii &icirc;n hermetism" este un fenomen natural sã ai un succes surprinzãtor &icirc;ntr-o anume zi, urmat de unul foarte mic sau deloc &icirc;n a doua zi la acelaºi exerciþiu. Atunci lucrul devine un proces de a reveni asupra succesului anterior, ceea ce este deseori o experienþã frustrantã, descurajantã. Acest fapt are loc pentru cã trupul tãu trebuie sã se obiºnuiascã cu fiecare abilitate nou dob&acirc;nditã. Altfel spus studiul exerciþiilor schimbã structura corpului astralo-mental al elevului iar aceastã schimbare, are propriul ei ritm. <br>
    <br>
</p>
<p align=justify>Ceea ce am descoperit este cã folosind arta amintirii &icirc;mputernicite asupra experienþei iniþiale de succes, eram capabil sã grãbesc simþitor procesul natural de aclimatizare &icirc;n cele trei corpuri. Motivul este cã arta amintirii &icirc;mputernicite se bazeazã pe concentrarea intensivã a atenþiei asupra detaliilor experienþei „fiecãruia dintre cele trei corpuri", la momentul apariþiei experienþei, ºi pe pãstrarea detaliilor experienþei „fiecãruia dintre cele trei corpuri", la momentul apariþiei experienþei. &Icirc;n memorie se creeazã un tipar de vibraþie, care atunci c&acirc;nd este chemat are efectul de a imprima aceastã vibraþie asupra celor trei corpuri, la momentul chemãrii. Adicã atunci c&acirc;nd chem amintirea unui moment de succes, corpurile mele adoptã natural (&icirc;ncep sã rezoneze cu) vibraþia amintirii. Este o transformare bl&acirc;ndã, ca apa care umple un burete uscat, care uºureazã tranziþia celor trei corpuri cãtre noua stare cerutã de noua abilitate.<br>
    <br>
  Prima oarã c&acirc;nd am folosit aceastã tehnicã am fost uimit de c&acirc;t de mult a folosit. Pe scurt, practica a eliminat frustrarea de a trece &icirc;nainte ºi &icirc;napoi &icirc;ntre o zi de succes ºi alta de eºec, ºi m-a dus spre o avansare mai bunã. &Icirc;n continuare prezint tehnica pe scurt.<br>
  <br>
  1) Munceºte din greu spre a obþine primul succes cu un exerciþiu. Nu poþi sã ocoleºti aceastã parte!<br>
  <br>
  2) &Icirc;n momentul c&acirc;nd obþii primul succes, aplicã arta amintirii &icirc;mputernicite. Fii FOARTE atent la detaliile stãrii tale mentale, emoþionale ºi fizice. Savureazã momentul ºi imprimã-þi detaliile &icirc;n memorie, „cu toatã voinþa ta".<br>
  <br>
  3) Dupã ce exerciþiul este terminat, adu &icirc;n prezent acea amintire &icirc;mputernicitã pentru prima oarã. Concentreazã-te din plin asupra ei ºi savureaz-o c&acirc;teva momente. Apoi dã-i drumul ºi fã ce ai de fãcut normal. Chemarea unei amintiri &icirc;mputernicite de acest gen pentru prima oarã, la un timp aºa de scurt dupã formarea ei, &icirc;þi va mãri capacitatea de a o chema &icirc;n viitor.<br>
  <br>
  4) Data viitoare chiar &icirc;nainte sã te apuci sã faci exerciþiul cu pricina, cheamã amintirea &icirc;mputernicitã a succesului anterior. Stai ºi savureaz-o c&acirc;teva secunde, lãs&acirc;nd ca cele trei corpuri ale tale sã se ajusteze vibraþiei ei. Apoi &icirc;ncepe exerciþiul, folosindu-te de amintirea succesului dupã nevoie.<br>
  <br>
  5) De fiecare datã c&acirc;nd reuºeºti acest exerciþiu, adaugã experienþa la tiparul amintirii succesului. Acest lucru va &icirc;mputernici mai mult amintirea ºi va mãri efectul sãu asupra aclimatizãrii corpurilor tale.<br>
  <br>
  6) Pentru acele exerciþii &icirc;n care progresul este extrem de lent, ºi care cer o aclimatizare semnificativã din partea corpurilor tale, &icirc;þi sugerez ca seara &icirc;nainte sã adormi sã chemi amintirea &icirc;mputernicitã ºi sã o savurezi o vreme. Acest lucru funcþioneazã &icirc;ntr-o manierã <I>similarã</I> autosugestiei date de Bardon (adicã influenþeazã subconºtientul), &icirc;n timp ce aclimatizeazã simultan cele trei corpuri cu vibraþia necesarã.<br>
    <br>
    O amintire &icirc;mputernicitã a succesului poate fi cultivatã &icirc;ntr-un acumulator astralo-mental, ceea ce poate fi FOARTE, FOARTE, FOARTE benefic la dezvoltarea ritualurilor &icirc;n care se folosesc degetele. De exemplu dacã ai cultivat amintirea &icirc;mputernicitã a tuturor succeselor tale, cu acumularea, condensarea ºi proiectarea elementului Foc, tot ceea ce ai nevoie sã faci este sã legi o miºcare de deget de acea amintire. Miºcarea predeterminatã a degetului va aduce amintirea ºi vei putea folosi toatã puterea acelor succese. Atunci este FOARTE uºor sã acumulezi, sã condensezi ºi sã proiectezi elementul Foc, toate &icirc;ntr-un singur moment. Aceastã adiþie a artei amintirii &icirc;mputernicite la crearea unui ritual &icirc;n care se folosesc degetele, scurteazã mult timpul necesar spre a ajunge la momentul &icirc;n care efectul are loc simultan cu miºcarea de deget.<br>
    <br>
&Icirc;n timpul anilor folosind aceastã tehnicã, am descoperit nenumãrate aplicaþii pentru ea. Aici am oferit doar patru din cele „o mie ºi una" de aplicaþii pe care le-am descoperit p&acirc;nã acum. Fiecare din cele patru se ramificã av&acirc;nd posibilitãþi aparent nesf&acirc;rºite, majoritatea fiind FOARTE practice. Vã recomand arta amintirii &icirc;mputernicite ºi sper cã vorbele mele v-au inspirat sã experimentaþi ºi descoperiþi ºi voi celelalte 997 de posibilitãþi rãmase ale ei.<br>
    <br>
    18 octombrie 2002<br>
  
<a name=bottom></a></div>
<div id="side-b" style="width:125px;">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left"><strong>Other Articles and Essays</strong></h2>
<p align="left"><a href="Articles-Links.html">&lt;&lt; back to Articles Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

