<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Page Title</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>Technique d&#39;intensification des souvenirs<br>
    <center>
  &#91;Art of Empowered Remembering &#93;<br>
    <center>
  &copy; 2002&nbsp; By Rawn Clark<br>
    <center>
      Traduction &copy; 2003 By Pierre<br>
    </center>
</p>
<p align=left><br>
  Je souhaite, avec ce court essai, vous faire conna&icirc;tre une technique que j&#39;ai trouv&eacute; &ecirc;tre d&#39;une grande aide, en ce qui concerne le travail de la transformation de soi. J&#39;ai appell&eacute; ceci &quot;Art of Empowered Remembering&quot;. &#91;technique d&#39;intensification des souvenirs&#93;<br>
  &nbsp;<br>
  Ma premi&egrave;re exp&eacute;rience avec cette technique remonte &agrave; l&#39;age de six ans, alors que ma famille conduisait pour rendre visite &agrave; mes grands-parents paternels. J&#39;aimais beaucoup mes grands-parents et je savais au plus profond de moi qu&#39;ils m&#39;aimaient de la m&ecirc;me fa&ccedil;on. La pens&eacute;e d&#39;aller les voir &eacute;tait toujours r&eacute;comfortante. Nous conduisions toujours, le long du chemin, en passant pr&egrave;s de plusieurs vergers remplis de noisetiers, d&#39;arbres fruitiers. Si vous avez d&eacute;j&agrave; conduit au moins une fois pr&egrave;s d&#39;un verger, vous connaissez l&#39;effet presque hypnotique d&ucirc; au fait de passer de rang&eacute;es en rang&eacute;es d&#39;arbres, parfaitement align&eacute;s. Chaque rang&eacute;e est comme un tunnel sans fin s&#39;&eacute;tendant jusqu&#39;&agrave; l&#39;infini, qui, &agrave; l&#39;age de six ans, recelait en lui-m&ecirc;me un myst&egrave;re :)<br>
  &nbsp;<br>
  Pendant que je regardais &agrave; ce jeu de perspectives Escher-esque pr&egrave;s de moi, je pensais &agrave; la visite anticip&eacute;e chez mes grands-parents et fut rempli d&#39;une merveilleuse sensation de chaleur et de s&eacute;curit&eacute;. Je d&eacute;cidai de TOUJOURS me rappeller de cette exp&eacute;rience. Comme par instinct, j&#39;ai commenc&eacute; &agrave; prendre des notes attentives de tous les d&eacute;tails du moment. Je notais tous les d&eacute;tails de ce que je pensais, resentais et voyais, et d&eacute;cida de les garder dans ma m&eacute;moire pour le restant de mes jours.<br>
  &nbsp;<br>
  Certains enfants ont une &quot;couverture de s&eacute;curit&eacute;&quot;, mais moi j&#39;avais ma m&eacute;moire de s&eacute;curit&eacute; &agrave; la place. ;-) Depuis ce jour l&agrave;, je retient cette m&eacute;moire avec une stup&eacute;fiante claret&eacute; visuelle, &eacute;motionnelle et mentale. Au cours de ces nombreuses ann&eacute;es, &agrave; chaque fois que j&#39;eu besoin de ce sentiment d&#39;amour inconditionnel, tout ce que j&#39;avais &agrave; faire &eacute;tait de me rappeller ce moment et j&#39;&eacute;tais recouvert de sa chaleur.<br>
  &nbsp;<br>
  Au cours des ann&eacute;es suivantes, j&#39;en suis venu &agrave; d&eacute;velopper une biblioth&egrave;que compl&egrave;te de ces sortes de souvenirs intensifi&eacute;s. Chacun d&#39;eux est un moment qui d&eacute;tient une signification personnelle d&#39;une certaine sorte. Je garde en m&eacute;moire le moment o&ugrave; je me suis tenu pour la premi&egrave;re fois au pied du Mont Shasta; le moment o&ugrave; j&#39;ai rencontr&eacute; ma premi&egrave;re &quot;sainte&quot; personne; le moment pass&eacute; &agrave; m&eacute;diter aupr&egrave;s d&#39;un ruisseau aim&eacute;; le moment o&ugrave; je me tenais au dessus de &quot;Angel&#39;s Landing&quot;, au parc national Zion dans l&#39;Utah; et ainsi de suite. J&#39;ai souvent extrait de cette base de m&eacute;moire, &agrave; chaque fois que j&#39;ai eu besoin d&#39;un &eacute;tat mental ou &eacute;motionnel que le souvenir repr&eacute;sentait.<br>
  &nbsp;<br>
  Par exemple, quand je dois affronter une peur, je me rappelle le moment o&ugrave; j&#39;ai surpass&eacute; ma peur int&eacute;rieure de la hauteur et ma peur de chuter, alors que je grimpais le tra&icirc;tre et &eacute;troit chemin vers l&#39;extr&eacute;mit&eacute; d&#39;Angel&#39;s Landing, et je suis alors rempli de la certitude que je *peux* d&eacute;passer ma peur. ;-) Ou, me tenant au milieu d&#39;une ville de b&eacute;ton avec tout son bruit, sa pollution de l&#39;air, sa pollution psychique, me sentant d&eacute;connect&eacute; du pouvoir fondamental de la nature vivante, j&#39;en appelle au souvenir de me tenir devant le terrible et puissant Mont Shasta et je suis connect&eacute; &agrave; nouveau avec la Terre b&eacute;nie. Ou, quand je m&#39;allonge pour dormir avec l&#39;esprit rempli de pens&eacute;es, je retourne au souvenir d&#39;&ecirc;tre assis en lotus sur la rive du Mill Creek, paisible et serein, avec seulement le son des murmures de l&#39;eau et du chant des oiseaux, et je m&#39;endors rapidement. :) Ou, quand je suis frustr&eacute; dans mon travail d&#39;initiation, je retrouve le souvenir de la rencontre avec ma premi&egrave;re r&eacute;elle sainte personne et prends des forces en reprenant conscience d&#39;o&ugrave; le Travail m&egrave;ne . . . <br>
  &nbsp;<br>
  Quand j&#39;ai commenc&eacute; le travail de Bardon sur les miroirs du psychisme et la transformation de mon propre caract&egrave;re, j&#39;ai d&eacute;cid&eacute; d&#39;utiliser le m&ecirc;me &quot;Art of...&quot; qui m&#39;a si bien servi depuis la tendre enfance. A travers l&#39;exp&eacute;rimentation, j&#39;ai rapidement trouv&eacute; les applications suivantes au travail de la transformation du caract&egrave;re:<br>
  &nbsp;<br>
  Durant ma p&eacute;riode d&#39;introspection qui aboutit aux deux moiti&eacute;s du miroir du psychisme, j&#39;en suis venu &agrave; r&eacute;aliser que pour chaque aspect n&eacute;gatif, il existait au moins un moment o&ugrave; je me suis comport&eacute; &agrave; l&#39;inverse, de fa&ccedil;on positive. J&#39;ai d&eacute;cid&eacute; d&#39;utiliser ma m&eacute;moire de ces moments l&agrave; comme mod&egrave;les pour le comportement positif, qui agirait contre et &eacute;ventuellement remplacerait le trait de caract&egrave;re n&eacute;gatif correspondant.<br>
  &nbsp;<br>
  Au d&eacute;but, tout ce que j&#39;avais &agrave; travailler &agrave; cet &eacute;gard, &eacute;taient les fr&eacute;quents souvenirs vagues de ces exemples o&ugrave; j&#39;avais chang&eacute; le trait de caract&egrave;re n&eacute;gatif, en positif.<br>
  &nbsp;<br>
  Etant donn&eacute; l&#39;impr&eacute;cision de certaines de ces m&eacute;moires, ma premi&egrave;re t&acirc;che &eacute;tait de les renforcer en m&eacute;ditant sur elles (exercice d&#39;explicitation) et en faisant de mon mieux pour me rappeler autant de d&eacute;tails que possible. Je me concentrais sur les trois aspects primaires &agrave; se rappeler -- ce que j&#39;avais 1) pens&eacute;, 2) ressenti et 3) physiquement ressenti (vu/entendu/senti). En d&#39;autres termes, l&#39;exp&eacute;rience de mes trois corps (mental, astral et physique) dans ce moment pass&eacute;. Ceci a eu l&#39;effet de renforcer m&ecirc;me la m&eacute;moire la plus vague, assez suffisamment pour mon but.&nbsp; <br>
  &nbsp;<br>
  Avec cet outil initial en main, chaque fois que l&#39;habituel trait n&eacute;gatif apparaissait, j&#39;en appellais imm&eacute;diatement au souvenir positif et copiait consciemment mon comportement sur celui du succ&egrave;s pass&eacute;. L&#39;appel de ce souvenir positif m&#39;a aid&eacute; &agrave; reprendre le m&ecirc;me &eacute;tat d&#39;esprit et le m&ecirc;me &eacute;tat &eacute;motif qui m&#39;a, dans le pass&eacute;, permis de changer le coeur m&ecirc;me de ce trait n&eacute;gatif, d&#39;une fa&ccedil;on positive. J&#39;ai imm&eacute;diatement d&eacute;couvert que c&#39;&eacute;tait une tactique TR&Egrave;S utile.<br>
  &nbsp;<br>
  Cependant, j&#39;ai &eacute;galement d&eacute;couvert que lorsque ces souvenirs sont renforc&eacute;es longtemps apr&egrave;s qu&#39;ils aient &eacute;t&eacute; produits, leur puissance n&#39;est pas la m&ecirc;me que les souvenirs qui ont &eacute;t&eacute; renforc&eacute;s au moment o&ugrave; ils se produisaient. Manifestement, ces souvenirs devaient &ecirc;tre mis &agrave; jour. Ainsi j&#39;ai d&eacute;cid&eacute; de substituer ce vieux souvenir intensifi&eacute; apr&egrave;s-coup, par un nouveau souvenir intensifi&eacute; au moment o&ugrave; il a eu lieu.<br>
  &nbsp;<br>
  Dans le but de g&eacute;nerer ce nouveau souvenir, j&#39;ai continu&eacute; &agrave; utiliser cette technique qui consiste &agrave; utiliser l&#39;ancien souvenir comme mod&egrave;le de comportement. Ensuite, la premi&egrave;re fois que j&#39;ai r&eacute;ussi &agrave; manifester r&eacute;ellement le comportement positif, j&#39;utilisais la technique d&#39;intensification d&#39;un souvenir sur cette exp&eacute;rience et gardai *ce* moment comme nouveau mod&egrave;le. Au moment du succ&egrave;s, je me concentrais de fa&ccedil;on intensive sur ce que je pensais, ressentais, et sentais physiquement, et imprimai l&#39;exp&eacute;rience dans ma m&eacute;moire avec toute ma volont&eacute;.<br>
  &nbsp;<br>
  Ceci a eu pour r&eacute;sultat de rendre bien plus puissant et utile les souvenirs-exemples qui m&#39;ont aid&eacute; &agrave; arriver tr&egrave;s rapidement de fa&ccedil;on permanente &agrave; transformer le trait de caract&egrave;re n&eacute;gatif. Mon exp&eacute;rience dans cette technique &agrave; cet &eacute;gard, m&#39;a fait d&eacute;couvrir &agrave; quel point garder les souvenirs du succ&egrave;s pouvait &ecirc;tre b&eacute;n&eacute;fique.<br>
  &nbsp;<br>
  En poursuivant les exercices du CVIM, il est naturel que l&#39;&eacute;tudiant exp&eacute;rimente un &eacute;tonnant succ&egrave;s un jour, suivit par peu ou pas du tout de r&eacute;ussite avec le m&ecirc;me exercice le jour suivant. Cela devient un processus de r&eacute;clamation du succ&egrave;s original et est souvent une exp&eacute;rience frustrante et d&eacute;courageante. La raison pour laquelle ceci a lieu est que le corps de l&#39;&eacute;tudiant doit s&#39;accoutumer &agrave; chaque nouvelle capacit&eacute; atteinte. En d&#39;autres termes, poursuivre les exercices change la structure astrale-mentale de l&#39;&eacute;tudiant et cette sorte de changement &agrave; sa propre allure.<br>
  &nbsp;<br>
  Ce que j&#39;ai d&eacute;couvert &eacute;tait qu&#39;en appliquant la technique &agrave; l&#39;exp&eacute;rience du succ&egrave;s initial, j&#39;&eacute;tais capable d&#39;acc&eacute;l&eacute;rer de mani&egrave;re significative le processus naturel d&#39;acclimatation dans les trois corps. Voici la raison pour laquelle cette technique n&eacute;c&eacute;ssite une intense attention et r&eacute;tention des d&eacute;tails de chacun des trois corps au moment d&#39;occurence de la r&eacute;ussite. Essentiellement, cela cr&eacute;e un mod&egrave;le vibratoire du souvenir qui, en &eacute;tant rappell&eacute;, a l&#39;effet d&#39;imprimer la vibration sur les trois corps au moment du rappel. En d&#39;autres mots, quand je rappelle un souvenir amplifi&eacute; d&#39;un moment de r&eacute;ussite, mon corps mental, astral et physique adopte naturellement (i.e commence &agrave; entrer en r&eacute;sonnance avec) la vibration du souvenir. C&#39;est une douce transformation, comme l&#39;eau qui imbibe une &eacute;ponge s&egrave;che, ce qui facilite la transition des trois corps vers le nouvel &eacute;tat que n&eacute;c&eacute;ssite cette nouvelle capacit&eacute;.<br>
  &nbsp;<br>
  La premi&egrave;re fois que j&#39;ai employ&eacute; cette technique j&#39;ai &eacute;t&eacute; stup&eacute;fait de voir &agrave; quel point ca m&#39;aidait ! A vraiment court terme, cette pratique &eacute;limine virtuellement la frustration d&#39;aller en avant et en arri&egrave;re entre le succ&egrave;s un jour et l&#39;&eacute;chec le jour suivant. Il en r&eacute;sulte une progression plus r&eacute;guli&egrave;re.<br>
  &nbsp;<br>
  Voici la technique appliqu&eacute;e, pour r&eacute;ussir facilement.<br>
  &nbsp;<br>
  1) Travaillez autant que vous le pouvez pour arriver au premier r&eacute;el succ&egrave;s de l&#39;exercice. Il n&#39;y a aucun moyen de contourner cette &eacute;tape! ;-)<br>
  &nbsp;<br>
  2) Au moment de ce premier r&eacute;el succ&egrave;s, utilisez cette technique; Prenez des notes avec BEAUCOUP d&#39;attention des d&eacute;tails de votre &eacute;tat mental, votre &eacute;tat &eacute;motionnel et votre &eacute;tat physique. Savourez le moment et gravez ces d&eacute;tails *avec toute votre volont&eacute;* dans votre m&eacute;moire.<br>
  &nbsp;<br>
  3) Apr&egrave;s avoir termin&eacute; votre &eacute;xercice couronn&eacute; de succ&egrave;s, rappellez le souvenir pour la premi&egrave;re fois. Mettez clairement les choses au point et savourez le pendant quelques instants. Puis relachez le et vaquez &agrave; vos occupations. Rappeller le souvenir pour la premi&egrave;re fois, si t&ocirc;t apr&egrave;s sa formation, augmentera votre capacit&eacute; &agrave; le rappeller dans le futur.<br>
  &nbsp;<br>
  4) Juste avant de vous engager dans le dit exercice la fois suivante, rappellez le souvenir de votre succ&egrave;s pass&eacute;. Gardez le et savourez le pendant quelques secondes, laissant vos trois corps s&#39;ajuster &agrave; sa vibration. Ensuite commencez l&#39;exercice, en gravant ce nouveau souvenir du succ&egrave;s si n&eacute;c&eacute;ssaire.<br>
  &nbsp;<br>
  5) Chaque fois que vous r&eacute;ussissez cet exercice, ajoutez l&#39;exp&eacute;rience &agrave; votre m&eacute;moire mod&egrave;les-de-succ&egrave;s. Ceci intensifiera le souvenir et augmentera son effet sur l&#39;acclimatation de vos trois corps.<br>
  &nbsp;<br>
  6) Pour les exercices dans lesquels les progr&egrave;s sont particuli&egrave;rement lents et qui requi&egrave;rent une acclimatation tr&egrave;s significative de la part de votre triple corps, je sugg&egrave;re que la nuit, just avant de s&#39;endormir, vous rappelliez &agrave; vous les souvenirs et les savouriez pour un petit instant. Ca fonctionne d&#39;une mani&egrave;re similaire &agrave; la technique d&#39;auto-suggestion de Bardon (i.e, &ccedil;a influence le subconscient), tout en acclimatant vos trois corps &agrave; la vibration n&eacute;c&eacute;ssaire.<br>
  &nbsp;<br>
  Un souvenir &quot;amplifi&eacute;&quot; de r&eacute;ussite peut &ecirc;tre cultiv&eacute; en batterie astrale-mentale qui peut &ecirc;tre TRES, TRES, TRES b&eacute;n&eacute;fique pour d&eacute;velopper les rituels par les doigts et les choses semblables. Par exemple, si vous avez cultiv&eacute; les souvenirs de tous vos succ&egrave;s en accumulant et condensant l&#39;&eacute;l&eacute;ment Feu, tout ce dont vous aurez besoin de faire est d&#39;associer le mouvement d&#39;un doigt au souvenir. Le mouvement pr&eacute;-d&eacute;termin&eacute; du doigt enflammera le souvenir-Feu et toute la puissance de tous les succ&egrave;s sera &quot;&agrave; port&eacute;e de doigt&quot;. Il est ensuite TRES facile d&#39;accumuler, condenser et projetter l&#39;&eacute;l&eacute;ment Feu instantan&eacute;ment. Cet ajout &agrave; l&#39; &quot;Art of Empowered Remembrance&quot; pour la cr&eacute;ation de rituels par les doigts, &eacute;courte grandement le temps n&eacute;c&eacute;ssaire pour atteindre le point o&ugrave; l&#39;effet apparait instantann&eacute;ment avec le mouvement du doigt.<br>
  &nbsp;<br>
  Au long des ann&eacute;es que j&#39;ai activement utilis&eacute; cette technique, je lui ai d&eacute;couvert un nombre incalculable d&#39;applications. Cela m&#39;a bien servi. ca a enrichit ma vie en g&eacute;n&eacute;ral et a &eacute;t&eacute; un v&eacute;ritable compagnon dans mon travail d&#39;initiation.<br>
  &nbsp;<br>
  Dans cet essai, j&#39;ai list&eacute; seulement quatre des &quot;mille-et-une&quot; applications que j&#39;ai d&eacute;couvertes jusqu&#39;&agrave; maintenant. Chacune de ces quatre, se ramifie dans un nombre sans fin d&#39;autres possibilit&eacute;s, la majorit&eacute; &eacute;tant TRES utile et b&eacute;n&eacute;fique. Je vous recommende cette technique pour intensifier les souvenirs et esp&egrave;re que mes mots vous auront stimul&eacute; pour exp&eacute;rimenter et d&eacute;couvrir les 997 possibilit&eacute;s restantes! ;-)
<a name=bottom></a></div>
<div id="side-b" style="width:125px;">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left"><strong>Other Articles and Essays</strong></h2>
<p align="left"><a href="Articles-Links.html">&lt;&lt; back to Articles Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

