<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Four -- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>
  <center>
  <B>RAWN'S SELF--HEALIING ARCHAEOUS</B><I><U></h1>
<p align=center>
  <center>
  </U></I><B>Versione scritta Audio &copy; 2003 By Rawn Clark <br>
  <center>
  </B><br>
  <center>
  <B>&#126; Lezione Nove &#126; <br>
  <center>
    </B><B>La Sottile Arte dell&#39; Integrazione<br>
  </center>
</p>
<p align=left></B><br>
  <B><U>Introduzione: <br>
  </U></B><br>
</p>
<p align=justify>Ciao, sono&nbsp; Rawn Clark e vi condurr&ograve; attraverso la lezione nove di Self-Healing Archaeous. Questa lezione finale &egrave; adatta soltanto a coloro che gi&agrave; hanno acquisito la padronanza della lezione sei. <br>
    <br>
  Ho dichiarato molte volte all&#39;inizio, che Self-Healing Archaeous segue il processo alchemico di base del &quot;solve et coagula&quot;, della separazione e della re-unificazione. La separazione nelle parti purifica quelle stesse parti e la re-unificazione di esse purificate ha come risultato un miglioramento generale della materia. Questo si chiama evoluzione nell&#39;azione, il processo primordiale di Forza che assume una Forma e poi la Forma libera la relativa Forza cos&igrave; che possa assumere una nuova Forma. <br>
  <br>
  Nella lezione uno,il processo di purificazione &egrave; iniziato con il rilassamento completo di ogni parte del corpo fisico, cosa che ha richiesto naturalmente la focalizzazione della consapevolezza su ogni parte del corpo in successione. Successivamente ci era la focalizzati con la consapevolezza su ogni regione Elementale, nella loro successione. Questa focalizzazione della consapevolezza su una parte specifica &egrave; stata una prima funzione importante di purificazione. Introducendo la nostra consapevolezza cosciente completamente nella parte in questione, si &egrave; rinforzata la base astra mentale su cui la parte o la regione si fonda. In altre parole, abbiamo aumentato la purezza della Forza che si &egrave; manifestata in quella particolare Forma. <br>
  <br>
  Cos&igrave;, avendo purificando ciascuna parte, il punto successivo di Archaeous &egrave; stato quello di ri-unire coscientemente ciascuna delle parti nella consapevolezza che sia tutto un intero. La consapevolezza di una regione Elementale &egrave; stata aggiunta a quella di un&#39; altra ed alla consapevolezza delle due unite, &egrave; stata aggiunta una terza e cos&igrave; via, fino ad aver unito tutte e quattro le regioni in una singola consapevolezza. Questo &egrave; il processo rudimentale di integrazione in cui ogni parte purificata &egrave; ricongiunta con tutte le altre parti purificate e la consapevolezza di ciascuna parte separata &egrave; tenuta simultaneamente come una nuova consapevolezza olistica. <br>
  <br>
  Nella lezione due, questo stesso processo &egrave; stato applicato al corpo astra-mentale. Si &egrave; iniziato con la focalizzazione della consapevolezza sul corpo astra-mentale, distinguendolo dal corpo fisico, per poi passare su ciascuna delle relative regioni Elementali, in successione. Una volta che questa purificazione delle parti &egrave; stata terminata, tutte le parti del corpo astra-mentale, sono state riunite in una consapevolezza astra-mentale olistica. Allora, la consapevolezza olistica del corpo astra-mentale &egrave; stata integrata con la consapevolezza olistica del corpo fisico, provocando una consapevolezza olistica ancora pi&ugrave; completa.<br>
  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
  Con la lezione tre, questo stesso processo &egrave; stato ripetuto di nuovo ma, questo volta, sul corpo mentale. Il risultato &egrave; stato una consapevolezza olistica fisico-astra-mentale. <br>
  <br>
  La separazione delle parti nelle prime tre lezioni &egrave; avvenuta in sito ed &egrave; stata solamente un aspetto dello spostare e del contrarre la propria focalizzazione della consapevolezza. Nelle lezioni quattro e cinque, tuttavia, questa separazione delle parti &egrave; stata incrementata&nbsp; ulteriormente e si &egrave; transformata in&nbsp; una separazione spaziale, anche se ancora radicata nella focalizzazione e nella contrazione della&nbsp; propria consapevolezza. Come conseguenza, la purificazione risultante &egrave; stata&nbsp; pi&ugrave; profonda di quella prodotta in sito. La separazione passiva reale dei tre corpi ha conferito una focalizzazione pi&ugrave; profonda e pi&ugrave; esclusiva all&#39;interno di ogni corpo e un profondissimo rilassamento al livello astrale e mentale che normalmente non &egrave; possibile ottenere in sito. <br>
  <br>
  Il punto successivo nell&#39; aumentare la profondit&agrave; della purificazione di ogni parte o corpo, si &egrave; avuto con il lavoro della lezione sei di equilibrio degli Elementi in ciascuno dei tre corpi separati. Lo sviluppo dell&#39;armonia Elementale ha aumentato esponenzialmente la purificazione di ogni parte e, dovuto all&#39;effetto di armonizzazione su ogni corpo, l&#39;integrazione successiva di quelle parti &egrave; stata esponenzialmente pi&ugrave; completa. <br>
  <br>
  Le prime sei lezioni hanno preparato per le lezioni sette ed otto e per il punto seguente nella purificazione - il viaggio. Il viaggio Astra-mentale e il viaggio mentale sono traguardi educativi da raggiungere. Espandono il S&eacute; con esperienza diretta. E mentre sono ancora radicati nella focalizzazione della propria consapevolezza, necessitano di espressione-del-S&egrave; tanto quanto la percezione passiva. In altre parole, esercitano quella consapevolezza focalizzata in nuovi modi che la inducono a evolversi velocemente. <br>
  <br>
  Come sempre, le parti recentemente purificate devono essere re-integrate in una consapevolezza fisica-astra-mentale olistica. Ma quando si va ad integrare la purificazione fatta attraverso il viaggio astra-mentale e tramite il viaggio mentale, ci si confronta con un lavoro pi&ugrave; grande di quanto incontrato nelle lezioni iniziali. Uno deve sviluppare le nuove abilit&agrave; di integrazione per trarre beneficio dalle sottili esperienze incontate nel viaggio mentale ed astra-mentale. Per prima cosa, queste nuove abilit&agrave; hanno a che&nbsp; fare con l&#39;integrazione di quelle esperienze nella consapevolezza e nella memoria mondana. E seconda cosa, hanno a che fare con l&#39; integrazione cosciente delle lezioni che ognuno ha imparato da quelle esperienze in ciascuno dei tre corpi ad un tal grado che ogni corpo &egrave; ulteriormente purificato e trasformato da quelle stesse lezioni. <br>
  <br>
  Cos&igrave;, ho intitolato questa lezione finale della serie di Archaeous &quot;La Sottile Arte dell&#39;Integrazione&quot;,e questa &egrave; una delle Arti magiche pi&ugrave; importanti. <br>
  <br>
  Ogni piccola parte della propria ascesa deve essere integrata nei livelli mondani del S&eacute; o non ha senso. Separazione senza re-integrazione si transforma in distruzione e, allo stesso modo, integrazione senza separazione periodica si transforma in ristagno. L&#39; iniziazione Ermetica &egrave; radicata nello sviluppare solide fondamenta e successivamente nella costruzione della propria ascensione su quella base, assicurandosi sempre di legare saldamente la propria ascesa a quelle fondamenta solide affinch&egrave; la struttura intera non traballi. L&#39;integrazione &egrave; ci&ograve; che assicura un&#39;ascesa sana e continua, e in questo modo &egrave;&nbsp; un&#39; Arte degna da acquistarne padronanza. Ed &egrave; meglio iniziare il pi&ugrave; presto possibile perch&eacute; lungo il percorso dell&#39;iniziazione che avete percorso, le vostre abilit&agrave; di integrazione dovranno affrontare&nbsp; sfide sempre pi&ugrave; grandi. <br>
  <br>
  La parte pratica di questa lezione finale &egrave; divisa in tre sezioni: Integrazione del viaggio Astra-mentale, Integrazione del viaggio mentale ed Integrazione dell&#39; Espressione-del-S&eacute;. Quest&#39; ultima &egrave; quella che Bardon ha descritto come &quot;azione magica&quot; al Livello Sei dell&#39; IIH. Gradisco pensare ad esso come viaggio Fisico-Astra-Mentale:) <br>
  <br>
  Cos&igrave;, passiamo alla parte pratica ... <br>
  <br>
  <B><U>Integrazione del viaggio Astra-Mentale:</U></B><U><br>
    </U><br>
    L&#39;integrazione di pi&ugrave; alte percezioni e di stati di consapevolezza nei pi&ugrave; bassi livelli della coscienza &egrave; un&#39;arte sottile. Cos&igrave; come il pittore utilizza il colore e la forma per esprimere molti strati profondi di significato simultaneamente, allo stesso modo l&#39;artista che utilizza la fine arte dell&#39; integrazione modella i colori di pensiero e le forme di emozione per catturare la loro pi&ugrave; sublime esperienza in simboli che i pi&ugrave; bassi livelli della coscienza possono trattenere e comprendere. Per averne padronanza occorre molto tempo e pratica. <br>
      <br>
      Il primo punto di ogni integrazione nella consapevolezza mondane &egrave; fissare le pi&ugrave; alti percezioni e pensieri nella propria memoria. Il secondo punto &egrave; poi impiegare attivamente le realizzazioni che sorgono da quelle memorie utilizzandole come fondamento per le proprie azioni. <br>
      <br>
      Si dice che il cervello fisico catturi tutto quello che gli occhi vedono e che gli orecchi sentano, ma diventare consapevolmente coscienti di quelle informazioni che ha immagazzinato occorre qualcosa in pi&ugrave; di una pura funzione organica del cervello. L&#39;ingrediente che rende possibile ricordare coscientemente quell&#39; inconcepibile ammontare di dati immagazzinati &egrave; il significato emozionale che noi attribuiamo ad esso. Se ci sono dati completamente innocui, come quante automobili sono passate dalla vostra finestra fra il mezzogiorno e le 15.00 del sabato, questo rimane irraggiungibile dalla consapevolezza cosciente. Ma se &egrave; emozionalmente significativo, come il tipo di automobile passato attraverso la vostra finestra alle 15.15 di sabato, allora noi saremo certi di ricordarci di essa. <br>
      <br>
      Con il viaggio astra-mentale, il ricordarsi non &egrave; molta difficile in quanto queste esperienze sono percepite tramite il filtro del corpo o della regione astrale dell&#39; Acqua del corpo mentale mentre stanno accadendo. In altre parole, le esperienze avute nel viaggio astra-mentale si presentano all&#39;interno di un ambiente di significato emozionale e tutte le percezioni astra-mentali sono colorate dallo stesso. La percezione si presenta in forme simboliche -- figure, colori, suoni, sensazioni e cos&igrave; via, le quali esprimono tutte un contenuto emozionale. All&#39;interno di quel contenuto emozionale vi sono significati essenziali che sono direttamente percepiti con i propri sensi mentali nello stesso istante della relativa percezione astrale. Cos&igrave; le forme simboliche della materia astrale comunicano chiaramente il loro significato essenziale al viaggiatore astra-mentale. <br>
      <br>
      Ci&ograve; nonostante, la focalizzazione primaria del viaggiatore astra-mentale &egrave; a livello astrale della percezione. La percezione astrale in s&egrave; non rivela immediatamente l&#39;interezza del livello mentale, la percezione diretta del significato essenziale -- soltanto simbolizza la percezione diretta.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
Di conseguenza, il viaggiatore astra-mentale dovrebbe spendere un po&#39; di tempo alla conclusione del proprio viaggio rivedendo la propria esperienza per accertarsi che successivamente, quando il simbolo astrale verr&agrave; <I>ricordato</I>, l&#39;interezza della percezione diretta del livello mentale sia ancora accessibile <I>attraverso</I> il simbolo astrale. <br>
        <br>
        Quando il vostro viaggio astra-mentale &egrave; completo, ritornate alla posizione dei vostro involucro&nbsp; fisico e state vicino ad esso. Spendete i successivi istanti - tutto quello che occorre -- rivedendo la vostra esperienza. Iniziate dall&#39;inizio e passate attraverso l&#39;esperienza intera in modo cronologico, provando a ricordare ogni particolare. Appena vi ricordate di qualcosa, prendete nota di come i segmenti differenti della vostra esperienza risuonino con le regioni specifiche del vostro corpo astrale. <br>
        <br>
        Quando avete finito con la vostra revisione, ri-entrate nel vostro guscio fisico e re-integrate completamente i vostri tre corpi. Immediatamente dopo, ancora una volta rivedete la vostra esperienza e scrivete&nbsp; note sufficienti riguardo la vostra esperienza in modo tale che successivamente siate capaci di riottenere le vostre memorie degli eventi. <br>
        <br>
        Nei giorni e nelle settimane che seguono la vostra sessione di viaggio, meditate sulla vostra esperienza. Riferitevi alle vostre note per rinfrescare la vostra memoria, se necessario, e prendete ulteriori note dei punti chiave che scoprite durante le vostre meditazioni.<br>
        <br>
        Lo scopo di queste meditazioni &egrave; di scoprire e successivamente capire completamente, le lezioni contenute nella vostra esperienza errante di viaggiatori. Una volta che le lezioni sono capite, dovete allora applicarle alla vostra vita in qualsiasi modo sembri pi&ugrave; adatto. Dovete integrarle nella vostra esperienza nel vostro S&eacute; a qualsiasi livello le lezioni richiedono. <br>
        <br>
        <B><U>Integrazione del viaggio mentale: <br>
          </U></B><br>
        Il viaggio mentale &egrave;, naturalmente, la forma pi&ugrave; versatile di viaggio, ma tuttavia esso pu&ograve; presentare molte sfide per quanto concerne il ricordo delle esperienze e percezioni, cos&igrave; come l&#39; integrazione e l&#39; applicazione delle sue lezioni. Ma poich&eacute; il corpo mentale &egrave; cos&igrave; versatile, &egrave; lo strumento perfetto per adattarsi ad ogni sfida. Tutto quello che c&#39;&egrave;&nbsp; bisogno &egrave; un po&#39;di creativit&agrave; ed immaginazione :) <br>
          <br>
          Nella lezione otto, ho definito tre gradi di viaggio mentale, in modo da poter strutturare la mia discussione qui, e user&ograve; quella stessa struttura descrivendo alcune delle opzioni aperte ad ogni grado. <br>
          <U><br>
            </U>1. <U>La separazione del corpo mentale solitario direttamente dal corpo fisico<br>
            </U><br>
          Poich&eacute;&nbsp; questo tipo di viaggio mentale coinvolge le regioni congiunte del Fuoco e dell&#39; Aria, la percezione si presenta nella forma di pensieri e della percezione diretta, simultaneamente. Tuttavia, queste percezioni mancano di significato emozionale nel tempo in cui stanno avvenendo. Con un grado profondo di separazione, l&#39;unica densit&agrave; della forma simbolica che queste percezioni hanno &egrave; quella dei pensieri. Non essendoci figura, colore, suono, ecc. astrale, in modo da ottenere significato emozionale e forma astrale, queste percezioni devono essere processate dal corpo astrale o dalla regione dell&#39; Acqua del corpo mentale.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
Poich&eacute; a questo livello di viaggio mentale viene rivelato il cordone viola pi&ugrave; denso, che &egrave; la regione compressa della Terra e dell&#39; Acqua unite, &egrave; molto facile creare un flusso di informazioni fra il corpo mentale solitario e la regione dell&#39; Acqua. <br>
  <br>
  La portata di flusso fra i due pu&ograve; essere regolata a volont&agrave;. Inizialmente, suggerisco di sperimentare con l&#39;apertura e la chiusura di esso. Per esempio, spendete alcuni momenti nella separazione profonda del corpo mentale solitario dal guscio astra-fisico ed allora espandate la vostra consapevolezza lungo il cordone viola&nbsp; un grado alla volta, fino a che non sentiate l&#39;intrusione di significato emozionale e della forma astrale, nei vostri pensieri. Lasciate i vostri pensieri fissati in questo livello della vostra consapevolezza ed allora&nbsp; tornate a focalizzarevi sulla separazione profonda del corpo mentale solitario dal guscio astra-fisico. <br>
  <br>
  Quando avrete ottenuto ci&ograve;, diventa molto facile spostarsi velocemente fra questi stati e rapidamente integrare il vostro viaggio mentale solitario nella vostra consapevolezza astrale. Con molta pratica, &egrave; possibile sostenere continuamente la vostra percezione mentale solitaria nella vostra consapevolezza astrale, senza nessuna interruzione di focalizzazione all&#39;interno del corpo mentale solitario. Ci&ograve; coinvolge un leggero spaccato della consapevolezza cos&igrave; che una parte insignificante della vostra focalizzazione sia concentrata sul livello astrale. Questo crea un ponte sottile attraverso il cordone viola in modo specifico alla regione dell&#39; Acqua del corpo mentale. <br>
  <br>
  Quando avete terminato con il vostro viaggio mentale solitario, tornate al vostro guscio astra-fisico e state in prossimit&agrave; di esso. Prima di ri-entrare, rivedete il vostro viaggio. Poi espandete la vostra consapevolezza in basso lungo il cordone viola fino a che non tocchiate ancora la regione dell&#39; Acqua. Rivedete una volta ancora il vostro viaggio, ma questa volta nella relativa forma astrale. Poi re-integrate totalmente nel vostro corpo astra-fisico. Immediatamente scrivete&nbsp; note sufficienti cos&igrave; che potrete riprendere successivamente le vostre memorie. <br>
  <br>
  Come ho detto sul viaggio astra-mentale, dovete seguire il vostro viaggio mentale solitario con le meditazioni e l&#39;esecuzione delle lezioni imparate. Questo e questo soltanto, &egrave; ci&ograve; che completa il processo di integrazione. <br>
        <U><br>
        </U>2. <U>Separazione del corpo mentale solitario dal corpo astra-mentale<br>
          </U><br>
          Poich&eacute; la separazione completa di tutti e tre i corpi si risolve in una focalizzazione significativamente pi&ugrave; profonda e pi&ugrave; esclusiva all&#39;interno del corpo mentale solitario, essa prende una quantit&agrave; pi&ugrave; grande di consapevolezza per integrare le percezioni mentali solitarie nella regione dell&#39; Acqua. Come prima, suggerisco di sperimentare aprendo e chiudendo il flusso di informazioni lungo il cordone viola fra il corpo mentale solitario e&nbsp; il guscio astrale. Poich&eacute; la regione dell&#39; Acqua non &egrave; unita con la regione della Terra, dovrete sforzarvi di pi&ugrave; nel solidificare i processi astrali delle vostre percezioni mentali solitarie. Con molta pratica, &egrave; possibile dare il via velocemente a uno scambio sequenziale fra i due in modo da risultare&nbsp; quasi continuo, ma ci&ograve; richiede una separazione maggiore della vostra consapevolezza di come avveniva prima. <br>
        <br>
          Inizialmente il punto principale &egrave; la continuit&agrave;. Se interrompete spesso il vostro viaggio solitario per integrare l&#39;esperienza nella vostra consapevolezza astrale, allora rischiate di perdere ogni senso di continuit&agrave;. E se lo interrompete raramente, rischiate di perdere la vostra capacit&agrave; di ricordare la vostra esperienza nel futuro. Ma con pratica, imparerete ci&ograve; che pi&ugrave; &egrave; adatto ed inoltre diventerete sempre pi&ugrave; competenti. <br>
        <br>
          Alla conclusione del vostro viaggio mentale solitario rivedete la vostra esperienza e successivamente re-integrate con il vostro guscio astrale. All&#39;interno del contesto astra-mentale, rivedete ancora il vostra esperienza e saldamente fissatela alla relativa forma astrale. Poi re-integrate il vostro corpo astra-mentale con il vostro guscio fisico. Immediatamente rivedete il tutto e prendete&nbsp; nota. E, come sempre, meditate sulle vostre esperienze, imparando da esse ed applicandole. <br>
        <br>
          3. <U>La separazione solitaria della regione Fuoco dal corpo mentale</U><br>
        <br>
          Le percezioni da questo grado del viaggio mentale sono forse le pi&ugrave; impegnative da integrare totalmente poich&eacute; sono, per loro natura, percezioni dirette dell&#39; infinito. &Egrave; inoltre impossible realmente controllare la frequenza con la quale la loro integrazione nelle regioni dell&#39; Acqua e dell&#39; Aria si presenter&agrave; poich&eacute; non vi &egrave; volont&agrave; pensante esistente all&#39;interno della sola regione del Fuoco del corpo mentale. In altre parole, una volta che uno ha separato la regione sola del Fuoco dall&#39; involucro della regione dell&#39; Aria, non vi &egrave; pensiero di aver bisogno di tornare.&nbsp; &nbsp;C&#39;&egrave; soltanto l&#39; intenzione che, come ho dichiarato nella lezione otto, &egrave; quanto uno si dirige verso la regione del Fuoco. Cos&igrave; &egrave; possibile effettuare la separazione con l&#39;intenzione di ritornare alla regione dell&#39; Aria periodicamente per integrare le percezioni della regione del Fuoco. <br>
        <br>
          Qualsiasi cosa accada, quando scoprite che le vostre percezioni cominciano a prendere la forma di pensieri, passate parecchi momenti in quello stato di transizione e fate molta attenzione a lasciare la pienezza delle vostre percezioni del solo Fuoco risiedere nella vostra consapevolezza pensante. Lasciatele condensare in una foschia di fine Aria. <br>
        <br>
&Egrave; saggio a questo punto discendere ancora ulterioriormente con questi pensieri ed integrarli nella regione dell&#39; Acqua della vostra consapevolezza, dandogli un certo grado di forma astrale.&nbsp; Poi tornate al corpo mentale solitario, e nuovamente separate la regione sola del Fuoco e continuate il viaggio con il vostro solo Fuoco. <br>
  <br>
  Discendere tutto il senso nella regione dell&#39;acqua con i vostri pensieri &egrave; molto distruttivo alla continuit&agrave; del viaggio di solo Fuoco. In alcuni casi &egrave;, di fatto, estremamente sconsigliabile programmare l&#39;intenzione di tornare periodicamente alla consapevolezza pensante, lasciata da sola ad una consapevolezza astrale. Alcuni viaggi di solo Fuoco devono essere lasciati come sono per trovare la loro propria durata e scopo e la qualit&agrave; successiva di integrazione nella memoria, lasciata alla Divina Saggezza. <br>
  <br>
  Ci&ograve; nonostante, &egrave; importante che tu sperimenti con questa integrazione periodica, seguita da un ritorno alla regione sola del Fuoco. Con la pratica, &egrave; possibile integrare appena la regione dell&#39; Aria dei pensieri ed immagazzinare periodicamente pochi segmenti di esperienza fino a realizzare una pi&ugrave; grande discesa nella regione dell&#39; Acqua. Mentre discendendo solo nella regione dell&#39; Aria &egrave; meno disgregativo alla continuit&agrave; di un viaggio di solo Fuoco, il segreto &egrave; immagazzinanare i segmenti delle percezioni di solo Fuoco nella regione dell&#39; Aria. Per compiere questo immagazzinamento, uno deve controllare l&#39; Acqua che &egrave; inerente all&#39; Aria. <br>
  <br>
  Quando il viaggio del solo Fuoco &egrave; completo, devi re-integrare con attenzione la&nbsp; tua consapevolezza con l&#39; involucro della regione dell&#39; Aria. Nel contesto mentale del corpo mentale solitario, rivedi tutti i pensieri che si uniscono riguardo il viaggio di solo Fuoco. Siate molto completi e pazienti con questo passaggio poich&egrave; potrebbe durare molto pi&ugrave; del viaggio in s&egrave;. <br>
  <br>
  Poi re-integra con il guscio astrale e solidifca tutti i tuoi pensieri con forma astrale. Lascia i pensieri dell&#39; Aria condensare ancora di pi&ugrave; fino a che non si transformino in una massa fluida, interamente collegati, uno con l&#39;altro. Nota le differenze e le somiglianze tra di essi e fra quelle idee che stanno in quelle regioni del corpo astrale.<br>
  <br>
  Quando l&#39;integrazione astrale &egrave; completa, re-integra con l&#39; involucro fisico. Immediatamente scrivi delle note e lascia macinare queste esperienze molto effimere nella vostra consapevolezza risvegliata (dello stato di veglia NdT). <br>
  <br>
  Le esperienze del viaggio del solo Fuoco sono le pi&ugrave; importanti di tutte le esperienze di viaggio. Le loro lezioni sono le pi&ugrave; rilevanti al vostro avanzamento e quindi, richiedono l&#39;integrazione pi&ugrave; completa in ogni funzione del vostro essere. Ci possono volere degli anni&nbsp; per integrare completamente alcune delle lezioni portate a galla con i viaggi di solo Fuoco, forse persino intere vite. <br>
  <br>
  Ci&ograve; &egrave; particolarmente vero per i viaggi di solo Fuoco che richiedono il fondersi con il proprio Grande S&eacute; o Corpo Mentale Eterno. Queste esperienze sono infinitamente profonde e catartiche e producono riverberi durante tutta la propria intera esistenza. L&#39;integrazione dell&#39;esperienza Eterna negli strati sequenziali della coscienza richiede meditazione prolungata e ripetuta. Poi, per integrare quegli aspetti dell&#39;esperienza Eterna di cui si &egrave; diventati coscienti negli strati di personalit&agrave; e di fisicit&agrave;, occorre molta creativit&agrave; e capacit&agrave; inventiva. Non ci si deve arrendere mai. <br>
  <br>
  Mentre queste esperienze sono eterne e non sequenziali in natura, occorre loro del tempo per essere integrate negli strati sequenziali del S&eacute;. O piuttosto, occorre tempo a voi per integrarli nella vostra consapevolezza mondana che esiste in un singolo momento di tempo-spazio. &Egrave; letteralmente come cercare di riempire di infinito, al massimo che si pu&ograve;, qualcosa della dimensione di un atomo. Infine, esso &egrave; un aspetto del dare completamente, al di sopra delle funzioni eterne del S&eacute; in modo tale che possano esprimersi liberamente con ogni vostro pensiero, parola ed atto. Solamente allora l&#39;infinit&agrave; che esiste all&#39;interno di un atomo si rivela e si rende manifesta. . . <br>
  <br>
        <B><U>Integrazione dell&#39; Espressione del S&eacute;:<br>
        </U></B><br>
        Negli esercizi mentali del Livello Sei dell&#39; IIH, Bardon ha descritto un&#39;azione magica in tre parti&nbsp; nella quale si &egrave; simultaneamente coscienti di tutti e tre i corpi. Mi piace denominarlo viaggio fisico-astra-mentale, perch&egrave; nella realt&agrave; &egrave; quello che &egrave;. In questo stato, si &egrave; coscienti di esistere in tutti e tre i corpi, simultaneamente: si percepisce con i sensi fisici, astrali e mentali, simultaneamente ed ogni movimento fisico &egrave; simultaneamente e coscientemente, effettuato con il corpo astrale e mentale&nbsp; all&#39; unisono.<br>
        <br>
        Questo &egrave; presentato come esercizio mentale perch&eacute; dipende completamente dalla capacit&agrave; di differenziare fra le quattro regioni del corpo mentale e di essere coscientemente consapevoli all&#39;interno di tutte e quattro le regioni simultaneamente. Ci&ograve; che dirige &egrave; trasferito interamente al corpo mentale solitario. Come ho dichiarato prima, questo &egrave; essenzialmente il S&eacute; Individuale o Tiphareth S&eacute; -- il punto di profondit&agrave;. Con il suo controllo saldamente a disposizione, il S&eacute; Individuale esprime se stesso attraverso la regione dell&#39; Acqua o il corpo astrale ed attraverso la regione della Terra o corpo fisico. <br>
        <br>
        In altre parole, &egrave; un Espressioe del S&eacute;&nbsp; integrata in cui i corpi astrale e fisico servono da veicoli tramite i quali il S&eacute; Individuale esprime se stesso e si manifesta all&#39;interno del regno fisico. Quando il braccio fisico &egrave; spostato attraverso l&#39;aria, l&#39;aria astrale e mentale &egrave; disturbata di conseguenza. Bardon l&#39; ha denominata azione magica perch&eacute; nei rituali cerimoniali, tutti i movimenti devono essere svolti sui piani fisico, astrale e mentale, simultaneamente. <br>
        <br>
        Per&nbsp; chi sia riuscito nella lezione sei di Archaeous, l&#39;esercitazione che ora propongo non presenter&agrave; alcuna difficolt&agrave;. La difficolt&agrave; tuttavia, pu&ograve; presentarsi nel sostenere e prolungare lo stato a cui conduce questo esercizio. <br>
        <br>
        Questa &egrave; una piccola variazione della lezione sei dell&#39; Equilibrio Bilanciato di tutti r tre i corpi. <br>
        <br>
        Separate tutti e tre i corpi come di consueto. Equilibrate gli Elementi nel corpo mentale e poi re-integrate il corpo mentale solitario con il guscio astrale, congiungendo le regioni del Fuoco, dell&#39; Aria e dell&#39; Acqua del corpo mentale. Bilanciate gli Elementi nel corpo astrale. Quando lo fate, rimanete coscientemente consapevoli di entrambi i vostri corpi astrale e mentale, simultaneamente. Dovete percepire entrambi i corpi allo stesso tempo ed allo stesso grado e tuttavia essere ancora capaci di differenziare fra i due. Questo &egrave; come vedere una cosa da due prospettive differenti allo stesso tempo. Come Bardon l&#39; ha descritta, lasciate la mano mentale scivolare nel guanto astrale. <br>
        <br>
    Trattenete questa duale consapevolezza astrale e mentale, e re-integratela con il vostro involucro fisico e con la regione della Terra del corpo mentale. Bilanciate gli Elementi nel corpo fisico mentre simultaneamente restate coscienti dei vostri corpi astrale e mentale. Percepite tutti e tre i corpi allo stesso tempo ed allo stesso grado. Lasciate la mano astra-mentale scivolare nel guanto fisico. <br>
    <br>
    Sostenete&nbsp; simultaneamente questa triplice consapevolezza dei vostri tre corpi finch&egrave; potete. State solamente, seduti o sdraiati, focalizzati sul percepire ci&ograve; che vi circonda fisicamente, astralmente e mentalmente in modo simultaneo . Appena guardate attraverso i vostri occhi fisici, sono realmente i vostri occhi mentali che guardano attraverso gli occhi astrali e fisici.Come sentite il vostro respiro fisico, in realt&agrave; &egrave; la vostra volont&agrave; a manifistare il respiro attraverso la respirazione astrale e fisica. <br>
    <br>
    Quando sarete capaci di prolungare questo stato per 5 minuti, introducete il movimento fisico. Muovetevi intorno al vostro spazio di meditazione e focalizzatevi sull&#39; unificazione dei componenti mentali, astrali e fisici di ogni movimento. <br>
    <br>
    Quando siete a vostro agio per almeno 5 minuti, provate ad andare sempre pi&ugrave; distante. Continuate a lavorare per prolungare la triplice consapevolezza ed a trattenerla in varie circostanze. Dopo un certo periodo, la separazione e l&#39; equilibrio Elementale dei tre corpi in anticipo diverr&agrave; non necessaria. Tutto quello che si dovr&agrave; fare &egrave; divenire coscientemente consapevoli di ogni corpo e successivamente unire coscientemente queste consapevolezze nella triplice consapevolezza. <br>
    <br>
    Quando si &egrave; riusciti a proiettare la sola regione del Fuoco nell&#39; Akasha e ci si &egrave; fusi con il Corpo Mentale Eterno del proprio Grande S&eacute;, allora si pu&ograve; perseguire un&#39;azione in quattro parti. Ci&ograve; coinvolge l&#39; integrazione della consapevolezza simultanea del Grande S&eacute; nella triplice consapevolezza. Tutte e quattro le prospettive -- mentale eterna, mentale temporale,astrale e fisica -- sono tenute simultaneamente nella propria consapevolezza cosciente, all&#39;interno di un singolo momento presente di tempo-spazio. &Egrave; allora che il Grande S&eacute; si esprime e si manifesta coscientemente tramite i veicoli Individuale, astrale e fisico. <br>
    <br>
    Quando si ha padronanza di questo, allora si ha l&#39; opportunit&agrave; di manifestare l&#39; azione in cinque parti -- la fusione reale con il Divino. Qui, la consapevolezza come Unit&agrave; &egrave; aggiunta alla consapevolezza a quattro parti e si esiste nel momento temporale fisico completamente coscienti de L&#39; Unit&agrave;, il proprio Grande S&eacute; e i S&eacute; Individuali, astrali e fisici, simultaneamente. &Egrave; allora che il Divino manifesta SeStesso direttamente nel momento temporale attraverso i veicoli dei livelli del Grande S&eacute;, del S&eacute; Individuale, del S&eacute; astrale e fisico. Questo,di conseguenza, &egrave; l&#39;ultima forma di integrazione accordata tramite il processo di Archaeous. <br>
    <br>
    Ci&ograve; conclude la lezione nove e completa la serie audio di Self-Healing Archaeous. Prego che queste lezioni, che ho avuto il piacere di presentare, vi servano bene lungo il vostro percorso di perfezione. <br>
    <br>
    My best to you<br>
&nbsp; &nbsp;:) Rawn Clark<br>
&nbsp; &nbsp; 19&nbsp; Dic 2003<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
  <br>
        
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

