<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Six -- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>RAWN'S SELBSTHEILUNGS ARCHAEUS</h1>
<p align=center><center>
    </U></B></I><B>Skript der Audio Version &copy; 2002 von Rawn Clark<br>
    <center>
    <br>
    <center>
  &#126;Lektion Sechs&#126;<br>
  <center>
    Die elementische Balance und Reintegrierung der drei K&ouml;rper<br>
  </center>
</p>
<p align=justify></B><br>
  Hallo, hier ist Rawn Cklark mit der Lektion sechs des Selbstheilungs Archaeus. Diese Lektion ist nur f&uuml;r jene geeignet, die gute Fortschritte in der Stufe vier des DWzwA gemacht haben und sich praktisch mit der Akkumulation der Elemente auskennen. <br>
  <br>
  Unser Gegenstand in dieser Lektion ist die elementische Balance von jedem unserer drei K&ouml;rper. Beherrschung der Lektion f&uuml;nf ist die unumg&auml;ngliche Voraussetzung f&uuml;r die Durchf&uuml;hrung dieser Lektion, denn die Balance-Arbeit mit den Elementen erfordert die Trennung unserer drei K&ouml;rper.<br>
  <br>
  Diese Lektion des Archaeus ist eine Erweiterung der astralen &Uuml;bungsstufe vier im WzwA. Bei Bardon staut der Sch&uuml;ler die Elemente in den entsprechenden Region des physischen K&ouml;rpers, um einen Elemente-Ausgleich und damit Harmonie zu erzielen. Im Archaeus nun werden wir die Elemente in allen drei K&ouml;rpern akkumulieren und dadurch einen tieferen Grad der Elemente- Harmonie erreichen. <br>
  <br>
  Wir werden mit dem Mentalk&ouml;rper anfangen, danach den Astralk&ouml;rper und mit dem physischen K&ouml;rper abschlie&szlig;en.&nbsp; Der Proze&szlig; der Reintegrierung ist mit besonderer Behutsamkeit zu praktizieren und zwar in Bezug auf den Mental -und Astralk&ouml;rper und danach auf die Reintegrierung des Astra -mentalen K&ouml;rpers. Auf diese Weise wird die Elemente -Harmonie vom Mentalk&ouml;rper in den Astralk&ouml;rper gebracht und dann durch stauen der Elemente im Astralk&ouml;rper bekr&auml;ftigt. Danach wird die astra- mentale Harmonie vom astralen in das Physische gebracht und durch stauen der Elemente im physischen K&ouml;rper erneut bekr&auml;ftigt.<br>
  <br>
  Da nun die Arbeit der Lektion sechs einen sehr tiefen Grad an Konzentration auf die Trennung unserer drei K&ouml;rper erfordert, werde ich dich nicht in der Weise durch den Proze&szlig; f&uuml;hren, wie ich es in den vorhergehenden Lektionen getan habe. Statt dessen werde ich den Proze&szlig; beschreiben und es ist an dir, ihn in die Praxis umzusetzen. <br>
  <br>
  So, la&szlig;t uns nun zur Beschreibung der Praxis kommen.<br>
  <br>
  Du beginnst wie gew&ouml;hnlich mit deiner Arbeit im Archaeus bis zu dem Punkt, wo deine drei K&ouml;rper getrennt sind und deine Wahrnehmung auf den solit&auml;ren Mentalk&ouml;rper gerichtet ist. Dieses ist der Punkt, wo Lektion sechs aufsetzt.<br>
  <br>
  Drehe deinen Mentalk&ouml;rper bis du auf den ruhenden Astral -und physischen K&ouml;rper schaust. Nimm das Band wahr, das deinen solit&auml;ren Mentalk&ouml;rper mit deinem ruhenden Astralk&ouml;rper verbindet und dann siehe das Band, welches deinen Astralk&ouml;rper mit deinem ruhenden&nbsp; physischen K&ouml;rper verbindet.<br>
  <br>
  Fokussiere deine Aufmerksamkeit auf das Silberband. Wie du schon wei&szlig;t, ist dieses die Erdregion deines Mentalk&ouml;rpers. Deine erste Aufgabe ist die Erdregion deines Mentalk&ouml;rpers mir dem Erdelement zu f&uuml;llen. Staue keine gro&szlig;e Menge, nur so viel, um das Band zu f&uuml;llen. Du hast das Element nicht zu verdichten, vielmehr ist es nur ein sanftes F&uuml;llen der Erdregion mit dem Erdelement. <br>
  <br>
  Bringe nun deine Aufmerksamkeit auf das Band, das deinen ruhenden Astralk&ouml;rper mit deinem solit&auml;ren Mentalk&ouml;rper verbindet. Wie du wei&szlig;t, ist dieses die Wasserregion deines Mentalk&ouml;rpers. Deine n&auml;chste Aufgabe ist daher, die Wasserregion deines Mentalk&ouml;rpers mit der entsprechenden Menge an Wasserelement zu f&uuml;llen. Wie schon zuvor, akkumuliere nicht zuviel an Elementestoff, f&uuml;lle nur das Band ohne zu verdichten. <br>
  <br>
  Sind die Erd - und Wasserregion deines Mentalk&ouml;rpers mit ihren zugeh&ouml;rigen Elementen gef&uuml;llt, so bringe deine Aufmerksamkeit auf die Luftregion deines solit&auml;ren Mentalk&ouml;rpers. Die n&auml;chste Aufgabe ist, die Luftregion mit einer entsprechenden Menge an Luftelement in der gleichen Weise wie zuvor getan zu f&uuml;llen. Noch einmal, f&uuml;lle nur die Region mit dem Luftelement, verdichte das Element nicht. <br>
  <br>
  Bringe nun deine Aufmerksamkeit zur Feuerregion deines Mentalk&ouml;rpers und f&uuml;lle diese, genau wie&nbsp; zuvor mit dem entsprechenden Quantum an Feuerelement. <br>
  <br>
  Sind alle vier Region deines Mentalk&ouml;rper mit ihren entsprechenden Elementen angef&uuml;llt, dehne deine Wahrnehmung auf deinen gesamten Mentalk&ouml;rper aus (d.h. alle vier Region zugleich). Verbleibe einige Augenblicke meditierend in diesem Zustand integrierter Balance. <br>
  <br>
  Nach Beenden deiner Meditation entlasse die angesammelten Elemente in umgekehrter Reihenfolge, mit dem Feuerelement beginnend und der Erde endend. Ist das getan, sp&uuml;re einige Zeit die Elemente -Harmonie deines Mentalk&ouml;rpers.<br>
  <br>
  Bringe nun deine Aufmerksamkeit auf deinen v&ouml;llig entspannten ruhenden Astralk&ouml;rper. Sinke sanft in ihn hinein, so da&szlig; du die vollst&auml;ndige Wahrnehmung in ihm erreichst. Durchdringe ihn mit deinem Bewu&szlig;tsein wie gew&ouml;hnlich, auf diese Weise den Mental -und Astralk&ouml;rper verbindend. Ist das getan, stehe in deinem Astra -mentalk&ouml;rper auf, die klare Aufmerksamkeit auf das wiedererlangen&nbsp; aller astralen Empfindungen legend. <br>
  <br>
  Stehe still und integriere deinen Astral -und Mentalk&ouml;rper. Vitalisiere deinen Astralk&ouml;rper bewu&szlig;tseinsm&auml;&szlig;ig durch das elementische Gleichgewicht deines Mentalk&ouml;rpers. Bringe den ausgleichenden belebenden Einflu&szlig; deines Mentalk&ouml;rpers klar in alle Aspekte deiner ruhenden astralen Energie hinein. Auf diesen Teil der Reintegrierung mu&szlig; besondere Aufmerksamkeit gelegt werden. Nimm dir die n&ouml;tige Zeit und sei so sorgf&auml;ltig wie m&ouml;glich. <br>
  <br>
  Hast du deinen Astralk&ouml;rper wieder vollst&auml;ndig in deinem Besitz, richte deine Aufmerksamkeit auf die Erdregion deines Astralk&ouml;rpers und f&uuml;lle diese mit dem Erdelement. Wie schon beim Mentalk&ouml;rper gesagt, mu&szlig;t du nicht verdichten, es reicht das f&uuml;llen der Region mit Elementestoff. <br>
  <br>
  Danach bringe deine Aufmerksamkeit auf die Wasserregion deines Astralk&ouml;rpers und f&uuml;lle sie mit dem entsprechenden Ma&szlig; an Wasserelement. Dann kommt die Luftregion mit dem Luftelement und zum Schlu&szlig; die Feuerregion mit dem Feuerelement dran. <br>
  <br>
  Sind alle vier Regionen deines Astralk&ouml;rpers mit den ihnen entsprechenden Elementen angef&uuml;llt, so dehne dein Bewu&szlig;tsein in deinen gesamten Astralk&ouml;rper aus (alle vier Regionen zugleich). Verbleibe einige Augenblicke meditierend in diesem Zustand integrierter Balance.<br>
  <br>
  Nach Beenden deiner Meditation entlasse die angesammelten Elemente in umgekehrter Reihenfolge, mit dem Feuerelement beginnend und der Erde endend. Ist das getan, sp&uuml;re einige Zeit die Elemente -Harmonie deines Astralk&ouml;rpers.<br>
  <br>
  Bringe nun den Fokus deiner Wahrnehmung auf deinen ruhenden physischen K&ouml;rper und reintegriere deinen astra -mentalen K&ouml;rper in diesen. Verbringe einige Augenblicke mit dem Vorgang der Reintegrierung deines physischen -astral -mental K&ouml;rper. Bringe den ausgleichenden&nbsp; Einflu&szlig; deines Astra -mentalk&ouml;rpers in alle Aspekte deines physischen K&ouml;rpers hinein. Auf diesen Teil der Reintegrierung mu&szlig; besondere Aufmerksamkeit gelegt werden. Nimm dir die n&ouml;tige Zeit und sei so sorgf&auml;ltig wie m&ouml;glich. <br>
  <br>
  Hast du deinen physischen K&ouml;rper wieder vollst&auml;ndig in deinem Besitz, richte deine Aufmerksamkeit auf die Beinregion desselben und f&uuml;lle diese mit dem Erdelement. Wie schon&nbsp; gesagt, mu&szlig;t du nicht verdichten, es reicht das f&uuml;llen der Region mit Elementestoff.<br>
  <br>
  Bringe dann deine Aufmerksamkeit auf die Bauchregion deines physischen K&ouml;rpers und f&uuml;lle sie mit dem entsprechenden Quantum an Wasserelement. Dann kommt die Brustregion mit dem Luftelement und zum Schlu&szlig; die Kopfregion mit dem Feuerelement dran.<br>
  <br>
  Sind alle vier Regionen deines physischen K&ouml;rpers mit den ihren entsprechenden Elementen angef&uuml;llt, so dehne dein Bewu&szlig;tsein in deinen gesamten K&ouml;rper aus (alle vier Regionen zugleich). Verbleibe einige Augenblicke meditierend in diesem Zustand integrierter Balance.<br>
  <br>
  Nach Beenden deiner Meditation entlasse die angesammelten Elemente in umgekehrter Reihenfolge, mit dem Feuerelement beginnend und der Erde endend. Ist das getan, sp&uuml;re einige Zeit die Elemente -Harmonie deines physisch -astral- Mentalk&ouml;rpers. Konzentriere dich auf die Empfindungen, die durch das belebende Gleichgewicht deiner vereinigten drei K&ouml;rper hervorgerufen werden. Integriere jedes Teilchen astra -mentaler Energie in deine physische Struktur, sie bewu&szlig;tseinsm&auml;&szlig;ig in jede K&ouml;rperzelle leitend. Danach entlasse jedweden verbleibenden Energie&uuml;berschu&szlig;. <br>
  <br>
  Visualisiere deinen Mentalk&ouml;rper, aktiviert und aufgehellt, ihm willentlich die Richtung zum Astralen hin gebend. Sieh genauso die physische Form, wie sie in ihrer Struktur in &Uuml;bereinstimmung mit der erneuerten astralen Vorlage gebracht wird. Diese letzte Integrierung sollte mit der &auml;u&szlig;ersten Sorgfalt und Konzentration durchgef&uuml;hrt werden.<br>
  <br>
  Beende deine Meditation in der gewohnten Weise, v&ouml;llig sicher zu sein, zum normalen Wachbewu&szlig;tsein zur&uuml;ckzukehren. <br>
  <br>
  Um den ganzen Vorgang zusammen zu fassen :<br>
  <br>
  Zuerst folgst du dem Archaeus bis zu dem Punkt, an dem du deine drei K&ouml;rper getrennt hast. Dein Bewu&szlig;tsein ist im solit&auml;ren Mentalk&ouml;rper verankert.<br>
  <br>
  Danach l&auml;dst du alle vier Regionen deines Mentalk&ouml;rpers mit ihren korrespondierenden Elementen, beginnend mit der Erde und endend mit dem Feuer. Nach einigen Minuten in diesem Zustand entl&auml;&szlig;t du die Elemente in umgekehrter Reihenfolge, vom Feuer zur Erde. Zur Vollst&auml;ndigkeit reintegrierst du deinen solit&auml;ren Mentalk&ouml;rper mit deinem ruhenden Astralk&ouml;rper.<br>
  <br>
  Dann wiederholst du die ganze &Uuml;bung mit deinem Astralk&ouml;rper, indem du jede Region mit dem entsprechenden Element f&uuml;llst. Nach einigen Minuten werden die Elemente in umgekehrter Reihenfolge entlassen und du reintegrierst deinen astra -mentalen mit deinem physischen K&ouml;rper. <br>
  <br>
  Die gleiche Arbeit wird mit deinem physischen Leib wiederholt. Noch einmal, f&uuml;lle jede Region mit dem entsprechenden Element und entlasse diese nach einigen Minuten wieder in umgekehrter Reihenfolge.<br>
  <br>
  Das Erreichen des vollst&auml;ndig integrierten und elementisch ausgeglichenen physischen -astra -mentalk&ouml;rpers ist die am meisten heilende Stufe innerhalb des Archaeus.&nbsp; Um Bardon zu zitieren : &bdquo;Ger&auml;t der Magier durch irgend etwas in Disharmonie und nimmt diese &Uuml;bungen vor ,so gelangt er sofort wieder in Harmonie. Nicht nur stunden-, sondern tagelang empfindet er den wohltuenden Einflu&szlig; der v&ouml;lligen Universal -Harmonie, die in ihm ein Gef&uuml;hl des Friedens und der Gl&uuml;ckseligkeit hervorruft und hinterl&auml;&szlig;t."<br>
  <br>
  Dieses beschlie&szlig;t die Lektion sechs des Selbstheilungs Archaeus, die elementische Balance und Reintegrierung der drei K&ouml;rper betreffend.<br>
  <br>
  Ich w&uuml;nsche dir viel Frieden, Freude und Elemente -Harmonie.<br>
  <br>
  Meine besten W&uuml;nsche mit dir.<br>
  <br>

<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

