<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Four -- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>RAWN'S SELBSTHEILUNGS ARCHAEUS</h1>
<p align=center><center>
    </U></B></I><B>Skript der Audio Version &copy; 2002 von Rawn Clark<br>
    <center>
    <br>
    <center>
  &#126;Lektion Vier&#126;<br>
  <center>
    Die passive Trennung und Ruhephase des astra -mentalen K&ouml;rpers<br>
  </center>
</p>
<p align=justify></B><br>
    <B>Einf&uuml;hrung :<br>
    </B><br>
    Hallo, hier ist Rawn Clark und du h&ouml;rst die Lektion vier des Selbstheilungs-Archaeus. Unser Gegenstand in dieser Lektion ist die passive Trennung des astra- mentalen K&ouml;rpers.<br>
    <br>
    Diese Lektion ist einzig f&uuml;r jene geeignet, die Stufe zwei aus &bdquo;Der Weg zum wahren Adepten" erfolgreich abgeschlossen haben. Der haupts&auml;chliche Grund f&uuml;r diese Erfordernis liegt darin, da&szlig; eine rudiment&auml;re elementische Balance notwendig ist, bevor mit der Trennung des astra -mentalen K&ouml;rpers vom physischen K&ouml;rper begonnen werden kann. Ohne eine solche elementische Balance w&uuml;rde diese Trennung eine gr&ouml;&szlig;ere Energieansammlung erfordern, die immer dann als nat&uuml;rliche Barriere auftritt, wenn man einen elementisch unbalancierten K&ouml;rper zu trennen versucht.<br>
    <br>
    Ein zweites Erfordernis ist, da&szlig; man nach Beendigung der Stufe zwei einen starken mentalen Willen erreicht hat, insbesondere durch die Sinnesschulungen. Die passive Trennung wird vollst&auml;ndig durch den mentalen K&ouml;rper geleitet, erfordert daher eine gen&uuml;gend gro&szlig;e Willenskraft, um dieses zu erzielen.<br>
    <br>
    Ein Nutzen der Trennung des astra -mentalen K&ouml;rpers vom Physischen besteht darin, da&szlig; der physischen Schale ein tiefer Grad an Ruhe verschafft wird. Dieses hat eine ausgesprochen heilsame Wirkung, wie sie im Verlaufe eines normalen Lebens kaum zu erreichen ist. Die Wirkung ist &auml;hnlich der des Schlafes, doch tiefer und zwar deshalb, weil sich w&auml;hrend der normalen Schlafphase der astra -mentale K&ouml;rper nicht vom physischen l&ouml;st.<br>
    <br>
    Du wirst bemerken, da&szlig; ich vom astra -mentalen K&ouml;rper anstatt nur vom astralen K&ouml;rper spreche. Der Grund, warum ich diesen speziellen Ausdruck benutze liegt darin, weil ich betonen will, da&szlig; der astrale K&ouml;rper ohne den mentalen K&ouml;rper unbewu&szlig;t, inaktiv und unf&auml;hig zu irgendeiner Handlung ist. Jedwede Astralwanderung wird durch den vereinigten Mental - und Astralk&ouml;rper erzielt, und da diese vereinigt handeln, nenne ich einen solchen verbundenen K&ouml;rper einen astra -mentalen K&ouml;rper.<br>
    <br>
    Der erste Schritt bei der Trennung des astra -mentalen K&ouml;rpers von der physischen Schale ist der des Zur&uuml;ckziehens des mentalen K&ouml;rpers von der Erdregion. Die Aufmerksamkeit wird von der direkten Wahrnehmung physischer Eindr&uuml;cke weggenommen und auf die Wasserregion des mentalen K&ouml;rpers gelenkt, d.h. also zu der direkten Wahrnehmung emotionaler Bedeutungen.<br>
    <br>
    Ist die bewu&szlig;te Aufmerksamkeit von der Erdregion des mentalen K&ouml;rpers fortge-nommen, h&ouml;ren die Eindr&uuml;cke physischer Empfindungen auf. Ohne die Zutat unserer bewu&szlig;ten Aufmerksamkeit tritt Erdregion unseres Mentalk&ouml;rpers in den Hintergrund unserer bewu&szlig;ten Wahrnehmung.<br>
    <br>
    Die zwei gleichzeitigen Handlungen begrenzen und verdichten den mentalen K&ouml;rper in seine Wasser- ,Luft- und Feuerregion und lassen ihn direkt auf den Astralk&ouml;rper fokussieren.&nbsp; Diese Vereinigung von Mental- und Astralk&ouml;rper, bei der der mentale K&ouml;rper den Blickpunkt der Aufmerksamkeit auf den astralen anstatt auf den physischen Leib richtet, ist der wahre astra- mentale K&ouml;rper.<br>
    <br>
    Somit wird der erste Schritt bei der passiven Trennung eine zielgerichtete Meditation sein, wobei wir den Blickpunkt unserer bewu&szlig;ten Wahrnehmung ausschlie&szlig;lich auf die Erfahrung unseres astralen K&ouml;rpers richten.<br>
    <br>
    Der zweite Schritt ist r&auml;umlicher Natur.&nbsp; Hier m&uuml;ssen wir n&auml;mlich unseren astra -mentalen K&ouml;rper sanft etwas von dem Platz entfernen, den unser physischer K&ouml;rper zu diesem Zeitpunkt einnimmt. Die Leichtigkeit, mit der dieses bewerkstelligt wird, h&auml;ngt davon ab,&nbsp; wie vollst&auml;ndig wir unsere bewu&szlig;tseinsm&auml;&szlig;ige Wahrnehmung in unserem astralen K&ouml;rper verankert haben. Wenn du hierbei n u r die physische Empfindung der Bewegung erwartest, oder dir in &auml;hnlicher Weise Vorstellungen machst, dann mag dieses Ziel zuerst sehr schwer zu erreichen sein. Denke einfach daran, da&szlig; das einzige, was dich an der Trennung hindern kann, dein eigener Geist ist. Wenn du daher am Anfang Schwierigkeiten haben magst, so lasse deine eigenen Erwartungen, wie sich die Sache anf&uuml;hlen sollte, einfach fahren. Sei gegenw&auml;rtig im Augenblick und lasse dich nicht zu Spekulationen und Wunschhaltungen hinrei&szlig;en.<br>
    <br>
    Im Archaeus m&ouml;chte ich dich aufrecht stehend an der rechten Seite deiner physischen H&uuml;lle wissen. Zuerst wirst du den Blickpunkt deiner Aufmerksamkeit ausschlie&szlig;lich auf die Trennung und das Stehen neben der Physis richten. Du wirst deinen astralen K&ouml;rper von der Erdregion an aufw&auml;rts erkunden. Ist dein astra -mentaler K&ouml;rper erst mal voll und ganz getrennt, werde ich deine Aufmerksamkeit auf die Untersuchung deiner leeren physischen H&uuml;lle lenken. Du wirst hier die direkte Gelegenheit haben, die emotionale Bedeutung deiner eigenen physischen Form zu erkennen, wodurch sich der Zustand des Getrenntseins vertiefen wird.<br>
    <br>
    Wir werden die physische Schale f&uuml;r mehrere Minuten v&ouml;llig ausruhen lassen, bevor wir mit unserem astra -mentalen K&ouml;rper in diese zur&uuml;ckkehren. Der Vorgang der R&uuml;ckkehr ist ein sanftes Hinabsteigen vollbewu&szlig;ter Reintegrierung. <br>
    <br>
    Der erste Schritt dieser Reintegrierung ist die Einnahme des selben Platzes, den unser physischer K&ouml;rper inne hat. Dieses wird langsam durchgef&uuml;hrt und verlangt Selbst-kontrolle, um die Neigung zum Zur&uuml;ckschnellen zu verhindern. <br>
    <br>
    Der zweite Schritt besteht darin, die Erdregion des mentalen K&ouml;rpers zu reintegrieren. <br>
    <br>
    Dieses wird dadurch erzielt, da&szlig; man die bewu&szlig;te Aufmerksamkeit von der direkten Wahrnehmung des astralen K&ouml;rpers fortnimmt und auf die direkte Wahrnehmung des physischen K&ouml;rpers richtet. Dieses wird ebenfalls sehr langsam und ruhig ausgef&uuml;hrt und bezieht, wie gew&ouml;hnlich, die vier elementischen Regionen des physischen K&ouml;rpers mit ein. <br>
    <br>
    W&auml;hrend du in deinem astra -mentalen K&ouml;rper, getrennt von der physischen H&uuml;lle bist, wirst du angewiesen, ein silberfarbiges Band, oder Schnur wahrzunehmen, welches deinen astra -mentalen K&ouml;rper mit der Physis verbindet. Diese verbleibt als die Erdregion deines mentalen K&ouml;rpers, sobald deine bewu&szlig;te Aufmerksamkeit ausschlie&szlig;lich auf deinen astra -mentalen K&ouml;rper gerichtet ist und dieser einen zum physischen K&ouml;rper unterschiedlichen Platz einnimmt. Die Erdregion bleibt somit mit der physischen Schale verbunden und erh&auml;lt die K&ouml;rperfunktionen aufrecht; es ist sozusagen das Lebensband des physischen K&ouml;rpers.<br>
    <br>
    Da dieses Band zu einer nahezu unendlichen Elastizit&auml;t f&auml;hig ist, ist es doch zuerst recht zerbrechlich und kann leicht besch&auml;digt werden. Es ist daher wichtig, dein Lebensband mit Vorsicht und Respekt zu behandeln. Eine gewaltsame R&uuml;ckkehr beansprucht das Band und umgeht den Proze&szlig; der bewu&szlig;ten Reintegrierung; es wird dir das Gef&uuml;hl vermitteln, nicht ganz &bdquo;auf dem Damm zu sein". Es ist daher, wenn du zur&uuml;ckkehrst, ratsam, sanft und mit vollbewu&szlig;ter Wahrnehmung des gesamten Prozesses der Reintegrierung zur&uuml;ckzukehren.<br>
    <br>
    Um den Effekt des Zur&uuml;ckschnellens zu vermeiden, schlage ich vor sicher zu stellen, da&szlig; du w&auml;hrend du den Archaeus durchf&uuml;hrst, nicht gest&ouml;rt wirst. Sage deinen Mitbe-wohnern , da&szlig; du unter keinen Umst&auml;nden gest&ouml;rt werden darfst, verschlie&szlig;e die T&uuml;r und schalte Telefon und Licht aus. Dieses alles wird um so unbedeutender werden, je mehr Erfahrung du in der Separation und Reintegrierung gewinnst. Im Laufe der Praxis wirst du f&auml;hig sein, deinen astra -mentalen K&ouml;rper mit deiner physischen Schale in einem Augenblick zu integrieren und das mit voller Wahrnehmung und ohne sch&auml;dliche Nebeneffekte. W&uuml;rde dich jemand st&ouml;ren, wird deine R&uuml;ckkehr dennoch unter deiner Kontrolle bleiben.<br>
    <br>
    Ein 2. Punkt ist, da&szlig; man vermeiden sollte sich von seiner physischen Schale zu fr&uuml;hzeitig zu weit zu entfernen. Da es nur die Erdregion deines physischen K&ouml;rpers ist, ist dieses der schw&auml;chste Teil und am ehesten zerbrechlich. Wenn du magst, stelle dir eine plastische, tonartige Substanz vor, die zuerst hart ist, so du sie&nbsp; aber mit deinen Fingern formst, beginnt sie sich zu lockern und wird immer formbarer. Mit Geduld wird sie sich so weit dehnen lassen, wie du deine Arme ausstrecken kannst, ohne zu zer-brechen. Aber wenn du sie zu pl&ouml;tzlich zu dehnen versuchst, zu einem Zeitpunkt, wo sie sich gerade erst zu lockern beginnt, w&uuml;rde sie zerbrechen.<br>
    <br>
    Dein Lebensband, die Silberschnur zwischen dir und deinem physischen Leib hat die selben Voraussetzungen. Es kann zerbrechen. In 99 &#37; der F&auml;lle, wo dieses eintreten k&ouml;nnte, w&uuml;rde der astra -mentale K&ouml;rper vorher&nbsp; in die physische Schale zur&uuml;ck-schnellen.&nbsp; Es ist dieses eine un&uuml;berwindbare Manifestation des Instinktes der Selbst-erhaltung; der nat&uuml;rliche Weg sicher zu stellen, da&szlig; wir uns nichts selbst t&ouml;ten. Aber die Konsequenzen sind trotzdem noch unerfreulich, wenn auch nicht vernichtend.<br>
    <br>
    Der Haupteffekt eines Bandbruches ist der, da&szlig; der astra -mentale K&ouml;rper nicht v&ouml;llig mit der physischen Schale reintegrieren kann, bis das Band geheilt ist. In anderen Worten, die Feuer-, Luft- und Wasserregion des Mentalk&ouml;rpers sind nicht v&ouml;llig mit der Erdregion integriert. Ein sehr mildes Beispiel w&uuml;rde sein, da&szlig; man das deutliche Gef&uuml;hl h&auml;tte, von Ereignissen des eigenen Lebens getrennt zu sein, einhergehend mit einer mentalen und emotionalen Disorientierung. Physische Effekte w&uuml;rden Ersch&ouml;pfung und eine Verschlimmerung bereits vorhandener Leiden sein.<br>
    <br>
    Mit anderen Worten, gib gut&nbsp; auf dein Silberband acht ! Wenn du es immer bewu&szlig;t und mit sanfter Sorgfalt behandelst, wirst du absolut nichts zu f&uuml;rchten haben.<br>
    <br>
    Lektion vier des Archaeus erfordert, da&szlig; du schon einen starken Willen besitzt zwecks Selbstkontrolle dahingehend, da&szlig; du&nbsp; der Versuchung zu weit fort zu wandern wider-stehen kannst und bei der gegenw&auml;rtig verlangten Aufgabe bleibst. Wenn du, absolut ehrlich mit dir selbst seiend, diese F&auml;higkeit noch nicht besitzt, dann empfehle ich sehr dringend, du schreitest im Archaeus erst dann weiter voran, wenn du diese F&auml;higkeit erlangt hast. Die ersten drei Lektionen werden dir dabei eine gro&szlig;e Hilfe sein diese F&auml;higkeit zu erlangen, somit befasse dich erst weiter damit und kehre zur Lektion vier zu einem sp&auml;teren Zeitpunkt zur&uuml;ck.<br>
    <br>
    Ein letzter Punkt den ich anf&uuml;hren will bevor wir uns zur Praxis begeben ist, was du tun solltest, wenn du anfangs mit der Trennung und dem Fortbewegen vom physischen K&ouml;rper Schwierigkeiten hast. Da die Bandaufnahme mit einer Geschwindigkeit fortschreiten mag, die nicht deinem eigenen aktuellen Fortschritt entspricht, schlage ich vor, da&szlig; wenn du dich nicht im Einklang&nbsp; mit der Aufnahme trennen kannst, dein Augenmerk w&auml;hrend ich &uuml;ber das spreche, was nach der Trennung geschehen soll, auf die Empfindungen deines Astralk&ouml;rpers und die direkte Wahrnehmung der emotionalen Bedeutung zu richten. Nutze die Zeit, die Empfindung der Trennung der Erdregion des Mentalk&ouml;rpers zu vertiefen. Solches hilft dir dich besser darauf vorzubereiten, wenn du das n&auml;chste Mal diese Lektion ausf&uuml;hrst. <br>
    <br>
    So, la&szlig;t uns nun zur Praxis selbst kommen.<br>
    <br>
    <B>Praxis :<br>
    </B><br>
    Bevor wir anfangen, versichere dich, da&szlig; du ungest&ouml;rt bleibst. Wenn du dieses nicht schon getan hast, halte diese Aufnahme an, verschlie&szlig;e die T&uuml;r und schalte Telefon und Licht aus.<br>
    <br>
    Setze dich bequem zurecht, entweder aufrecht sitzend, deine H&auml;nde&nbsp; auf den Oberschenkeln ruhend, oder auf dem R&uuml;cken liegend. Befreie deinen Geist von allen ungewollten weltlichen Belangen und Gedanken.<br>
    <br>
    Richte nun deine Aufmerksamkeit auf die Erdregion deines physischen K&ouml;rpers und entspanne schnell alle Muskeln dieser Region. Entlasse alle Anspannungen.<br>
    <br>
    Gehe jetzt mit deiner Aufmerksamkeit weiter aufw&auml;rts zu deiner Wasserregion und entspanne alle Muskeln dieser Region. Entlasse alle Anspannungen.<br>
    <br>
    Gehe jetzt mit deiner Aufmerksamkeit weiter aufw&auml;rts zu deiner Luftregion und entspanne alle Muskeln dieser Region. Entlasse alle Anspannungen.<br>
    <br>
    Gehe jetzt mit deiner Aufmerksamkeit weiter aufw&auml;rts zu deiner Feuerregion und entspanne alle Muskeln dieser Region. Entlasse alle Anspannungen.<br>
    <br>
    Sp&uuml;re jetzt die Gesamtheit deiner Kopfregion.<br>
    <br>
    F&uuml;ge die Brustregion hinzu und sp&uuml;re beide zugleich.<br>
    <br>
    F&uuml;ge die Bauchregion hinzu und sp&uuml;re alle drei zugleich.<br>
    <br>
    Letztlich f&uuml;ge die Erdregion hinzu und empfinde deinen gesamten physischen K&ouml;rper zugleich.<br>
    <br>
    Sende deine Wurzeln in den Boden unter dir und entlasse jedes Teilchen Negativit&auml;t, welches dir anhaften mag.<br>
    <br>
    Richte deinen Blickpunkt nun wieder darauf, deinen K&ouml;rper als Gesamtheit zu sp&uuml;ren. F&uuml;hle die Dichte der Erdregion, die Fluidit&auml;t der Wasserregion, die Leichtigkeit der Luftregion und die Elektrizit&auml;t der Feuerregion. Sp&uuml;re, wie diese vier Regionen sich gegenseitig durchdringen und eine untrennbare Einheit bilden.<br>
    <br>
    Beobachte einzig das physische Empfinden deines gesamten K&ouml;rpers. Die Wahrnehm-ung dieser reinen physischen Empfindung ist die Erdregion deines Mentalk&ouml;rpers.<br>
    <br>
    Gehe nun mit deinem Bewu&szlig;tsein leicht nach au&szlig;en, bis du die schwingende Energie deines Astralk&ouml;rpers sp&uuml;rst. Konzentriere dich nur auf deinen Astralk&ouml;rper und die Wahrnehmung der emotionalen Bedeutung. Willentlich nimm deine Aufmerksamkeit von der Erdregion deines Mentalk&ouml;rpers fort und konzentriere dich nur auf die Wasserregion deines Mentalk&ouml;rpers.<br>
    <br>
    Konzentriere dich auf die emotionale Bedeutung der dichten Energie, die du in der Erdregion deines Astralk&ouml;rpers sp&uuml;rst.<br>
    <br>
    Jetzt gehe aufw&auml;rts zu der Wasserregion deines Astralk&ouml;rpers und nimm die Bedeutung der fluidischen Energie wahr, die du dort sp&uuml;rst.<br>
    <br>
    Jetzt gehe aufw&auml;rts zu der Luftregion deines Astralk&ouml;rpers und nimm die Bedeutung der leichten Energie wahr, die du dort sp&uuml;rst.<br>
    <br>
    Jetzt gehe aufw&auml;rts zu der Feuerregion deines Astralk&ouml;rpers und nimm die Bedeutung der strahlenden Energie wahr, die du dort sp&uuml;rst.<br>
    <br>
    Halte die Wahrnehmung der Feuerregion deines Astralk&ouml;rpers und f&uuml;ge die Wahr-nehmung der Luftregion hinzu. Sp&uuml;re beide Regionen deines Astralk&ouml;rpers als verbundene Einheit.<br>
    <br>
    Halte diese Wahrnehmung der verbundenen Feuer- und Luftregion deines Astral-k&ouml;rpers&nbsp; und f&uuml;ge die Wahrnehmung der Wasserregion hinzu. Sp&uuml;re alle drei Regionen deines Astralk&ouml;rpers als miteinander verbundene Einheit.<br>
    <br>
    Halte diese Wahrnehmung der verbundenen Feuer-&nbsp; Luft- und Wasserregion deines Astralk&ouml;rpers&nbsp; und f&uuml;ge die Wahrnehmung der Erdregion hinzu. Sp&uuml;re alle vier Regionen deines Astralk&ouml;rpers als miteinander verbundene Einheit.<br>
    <br>
    Lenke deine ganze Aufmerksamkeit auf die Empfindung deines gesamten Astral-k&ouml;rpers. Konzentriere dich auf die direkte Wahrnehmung der emotionalen Bedeutung.<br>
    <br>
    Halte diese Wahrnehmung der Wasserregion deines Mentalk&ouml;rpers und f&uuml;ge die Wahrnehmung der Luftregion deines Mentalk&ouml;rpers hinzu. Lasse die&nbsp; direkte Wahrnehm-ung der Gedanken und Ideen einflie&szlig;en in die direkte Wahrnehmung der emotionellen Bedeutung und sp&uuml;re diese beiden Regionen deines Mentalk&ouml;rpers als verbundenes Ganzes.<br>
    <br>
    Halte diese Wahrnehmung der verbundenen Wasser- und Luftregion deines Mental-k&ouml;rpers und f&uuml;ge die Wahrnehmung der Feuerregion deines Mentalk&ouml;rpers hinzu. Lasse die&nbsp; direkte Wahrnehmung der Grundbedeutung in deine Gedanken und Ideen und emotionelle Bedeutung einflie&szlig;en und sp&uuml;re diese drei Regionen deines Mental-k&ouml;rpers als verbundenes Ganzes.<br>
    <br>
    Lenke deine Aufmerksamkeit auf die Empfindungen und Wahrnehmungen deines gesamten astra -mentalen K&ouml;rpers. Sp&uuml;re die fluidische, emotionale Energie der Wasserregion, die leichte Energie der Luftregion und die strahlende Energie der Grundbedeutung in der Feuerregion. Sp&uuml;re, wie sich diese drei Qualit&auml;ten in deiner Wahrnehmung gegenseitig durchdringen und ein untrennbares Ganzes bilden.<br>
    <br>
    Nun sp&uuml;re die Dimensionen deines astra -mentalen K&ouml;rpers und stelle dir vor, es sei deine astra -mentale Haut. Deine astra -mentale Haut ist unabh&auml;ngig von deiner physischen Haut und du bist f&auml;hig, deinen astra -mentalen K&ouml;rper unabh&auml;ngig von der physischen Schale zu bewegen. Ohne deinen physischen Leib zu bewegen, hebe Hand und Arm deines astra -mentalen K&ouml;rpers, so da&szlig; er sich ausgestreckt erhoben vor dir befindet.<br>
    <br>
    Bringe ihn nun zur&uuml;ck in die Position deines physischen Arms.<br>
    <br>
    Lenke wiederum deine Aufmerksamkeit auf die Empfindungen und Wahrnehmungen deines gesamten astra -mentalen K&ouml;rpers. Sp&uuml;re, wie deine astra -mentale Haut Form und Umfang deines astra -mentalen K&ouml;rpers festlegt. <br>
    <br>
    Jetzt, ohne deinen physischen Leib zu bewegen, stehe langsam in deinem astra -mentalen K&ouml;rper auf. Wenn du in einem Stuhl sitzt, so solltest du nun davor stehen, mit dem R&uuml;cken zu deinem K&ouml;rper. Wenn du liegen solltest, dann solltest du jetzt vor deinen F&uuml;&szlig;en stehen, das Gesicht und R&uuml;cken von der physischen Schale&nbsp; abgewendet.<br>
    <br>
    Stehe v&ouml;llig ruhig in deinem astra -mentalen K&ouml;rper und beobachte die Empfindungen, die du wahrnimmst. Sp&uuml;re die dichte Energie der Erdregion deines Astralk&ouml;rpers, die fluidische Energie der Wasserregion, die leichte Energie der Luftregion und die strahlende Energie der Feuerregion. Sp&uuml;re alle vier Regionen deines Astralk&ouml;rpers als vereinigtes Ganzes; stehe aufrecht, unabh&auml;ngig von der physischen Schale.<br>
    <br>
    Halte diese Wahrnehmung von der Wasserregion deines Mentalk&ouml;rpers und f&uuml;ge die Wahrnehmung der Luftregion des Mentalk&ouml;rpers hinzu. Sp&uuml;re ihre Einheit.<br>
    <br>
    Halte diese Wahrnehmung von der vereinigten Wasser - und Luftregion des Mental-k&ouml;rpers und f&uuml;ge die Wahrnehmung der Feuerregion hinzu. Sp&uuml;re die Einheit deines gesamten astra -mentalen K&ouml;rpers.<br>
    <br>
    Schaue nun durch deine astra -mentalen Augen und nimm die emotionale Bedeutung von dem wahr, was sich auch immer&nbsp; in dem Raum, in dem du stehst, vor dir befindet.<br>
    <br>
    W&auml;hrend du mit deinen astra -mentalen Augen pr&uuml;fst, erkenne auch den Strom der Gedanken und Ideen, welche der Wahrnehmung der emotionalen Bedeutung zu Grunde liegen. Schaue jetzt noch tiefer und erkenne die Grundbedeutung, die den Gedanken, Ideen und der emotionalen Bedeutung Form gibt.<br>
    <br>
    Drehe dich nun langsam soweit nach rechts, bis du deine physische H&uuml;lle erblicken kannst. Untersuche diese nun mit deinen astra -mentalen Augen und erkenne die emotionale Bedeutung ihrer Form. Widerstehe mit aller Willenskraft jedweder Neigung in deine Schale zur&uuml;ckzugleiten. <br>
    <br>
    Lasse dir einen Augenblick Zeit deine astra -mentale Haut zu sp&uuml;ren und best&auml;tige&nbsp; dir nochmals deine Getrenntheit und Unabh&auml;ngigkeit von deiner physischen Schale.<br>
    <br>
    Kehre jetzt zu der Untersuchung deiner physischen Schale zur&uuml;ck. Erkenne nochmals die emotionale Bedeutung, die sich deinen astra -mentalen Augen beim Anblick deiner physischen Form darbietet.&nbsp; Schaue tiefer und nimm den Strom der Gedanken und Gef&uuml;hle wahr, der der direkten Wahrnehmung emotionaler Bedeutung zu Grunde liegt.<br>
    <br>
    Schaue noch tiefer und nimm die Grundbedeutung wahr, die den Gedanken, Ideen und emotionaler Bedeutung Form gibt.<br>
    <br>
    Lasse dir wiederum einen Augenblick Zeit, deine astra -mentale Haut zu sp&uuml;ren und best&auml;tige&nbsp; dir nochmals deine Getrenntheit und Unabh&auml;ngigkeit von deiner physischen Schale.<br>
    <br>
    Bemerke nun das Silberband, welches deinen astra -mentalen K&ouml;rper mit deiner physischen Schale verbindet, mit Hilfe deiner astra-mentalen Augen. Es ist dieses die leben erhaltende Verbindung, die die autonomen Funktionen deines physischen K&ouml;rpers in Abwesenheit des astra-mentalen K&ouml;rpers ununterbrochen aufrecht erh&auml;lt.<br>
    <br>
    Beobachte den Flu&szlig; der subtilen Energie entland dieses Bandes, der deinen Herzschlag und die Lungenatmung aufrecht h&auml;lt. Schaue direkt seine emotionale Bedeutung. Schaue jetzt tiefer und erkenne den Gedanken- und Ideenstrom, der der emotionalen Bedeutung zu Grunde liegt. Schaue tiefer und nimm die Grundbedeutung wahr, die den Gedanken und der emotionalen Bedeutung Form gibt.<br>
    <br>
    Lasse dir wiederum einen Augenblick Zeit, deine astra -mentale Haut zu sp&uuml;ren und best&auml;tige&nbsp; dir nochmals deine Getrenntheit und Unabh&auml;ngigkeit von deiner physischen Schale.<br>
    <br>
    Beobachte nun mit deinen astra -mentalen Augen den Zustand der Ruhe von deiner physischen Schale. Sieh die langsame, entspannte Atmung und die erschlaffte Muskulatur deines Gesichtes. Nimm die direkte emotionale Bedeutung wahr, den dieser zustand k&ouml;rperlicher Entspannung und Ruhe ausdr&uuml;ckt. Nimm auch von den Gedanken, Ideen und der Grundbedeutung Notiz, die der emotionalen Bedeutung zu Grunde liegen.<br>
    <br>
    Sp&uuml;re deine astra -mentale Haut&nbsp; und best&auml;tige&nbsp; dir nochmals deine Getrenntheit und Unabh&auml;ngigkeit von deiner physischen Schale. Sp&uuml;re deinen gesamten astra -mentalen K&ouml;rper. Sp&uuml;re die dichte Erdregion deines Astralk&ouml;rpers. F&uuml;ge die fluidische Wasserregion hinzu, die leichte Luftregion und die strahlende Feuerregion. Nimm deinen Astralk&ouml;rper als vereinigtes Ganzes wahr und f&uuml;ge zu dieser Wahrnehmung der Wasserregion deines Mentalk&ouml;rpers die Wahrnehmung der Luftregion deines Mentalk&ouml;rpers hinzu. Nimm die vereinigte Wasser -und Luftregion deines Mental-k&ouml;rpers wahr und erweitere sie um die Feuerregion deines Mentalk&ouml;rpers. Sp&uuml;re die Vereinigung aller drei Regionen. Sp&uuml;re deinen astra -mentalen K&ouml;rper als vereinigtes Ganzes. <br>
    <br>
    Drehe dich nun nach rechts, bis du von deiner physischen Schale fortschaust. Nun kehre langsam in deinen physischen Leib zur&uuml;ck und&nbsp; damit denselben Platz&nbsp; wie dieser einnehmend.<br>
    <br>
    Sp&uuml;re deine astra -mentale Haut&nbsp; und best&auml;tige&nbsp; dir nochmals deine Getrenntheit und Unabh&auml;ngigkeit von deiner physischen Schale. Schlie&szlig;e nun deine astra -mentalen Augen und ruhe in deiner physischen H&uuml;lle.&nbsp; Lasse deinen astra -mentalen K&ouml;rper deine gesamte Physis ausf&uuml;llen und kehre sanft zur Wahrnehmung der Erdregion deines Mentalk&ouml;rpers und damit zur physischen Wahrnehmung zur&uuml;ck.&nbsp; Werde deiner physischen Haut gewahr, der Muskeln und Knochen und integriere die schwingende Energie deiner astra -mentalen Haut in jede Zelle deines physischen K&ouml;rpers.<br>
    <br>
    Hebe deine Aufmerksamkeit zu der Erdregion deines physischen K&ouml;rpers und integriere die dichte Energie der Erdregion des Astralk&ouml;rpers darin. Verteile diese Energie in deine gesamte Beinregion.<br>
    <br>
    Gehe mit deiner Aufmerksamkeit aufw&auml;rts zur Wasserregion des physischen K&ouml;rpers und integriere gleich so die fluidische Energie der Wasserregion des Astralk&ouml;rpers mit der Wasserregion des physischen K&ouml;rpers. Verteile diese Energie in deine gesamte Bauchregion.<br>
    <br>
    Gehe mit deiner Aufmerksamkeit aufw&auml;rts zur Luftregion des physischen K&ouml;rpers und integriere gleich so die leichte Energie der Luftregion des Astralk&ouml;rpers mit der Luftregion des physischen K&ouml;rpers. Verteile diese Energie in deine gesamte Brustregion.<br>
    <br>
    Gehe mit deiner Aufmerksamkeit aufw&auml;rts zur Feuerregion des physischen K&ouml;rpers und integriere gleich so die strahlende Energie der Feuerregion des Astralk&ouml;rpers mit der Feuerregion des physischen K&ouml;rpers. Verteile diese Energie in deine gesamte Kopfregion.<br>
    <br>
    Halte diese Wahrnehmung der verbundenen astra - und physischen Feuerregionen und f&uuml;ge die Wahrnehmung der verbundenen astra -und physischen Luftregionen hinzu. Sp&uuml;re diese zwei elementischen Regionen als verbundenes Ganzes. <br>
    <br>
    Halte diese Wahrnehmung der verbundenen astra - und physischen Feuer - und Luftregionen und f&uuml;ge die Wahrnehmung der verbundenen astra -und physischen Wasserregionen hinzu. Sp&uuml;re diese drei elementischen Regionen als verbundenes Ganzes.<br>
    <br>
    Halte diese Wahrnehmung der verbundenen astra - und physischen Feuer - ,Luft -und Wasserregionen und f&uuml;ge die Wahrnehmung der verbundenen astra -und physischen Erdregionen hinzu. Sp&uuml;re diese vier elementischen Regionen als verbundenes Ganzes.<br>
    <br>
    Sp&uuml;re deinen gesamten Physischen -Astral -Mentalk&ouml;rper als integrierte Einheit.<br>
    <br>
    Sende jetzt deine Wurzeln tief in den Boden unter dir und entlasse alle &uuml;bersch&uuml;ssige Energie, die du in dir sp&uuml;ren magst.<br>
    <br>
    Nimm deine Aufmerksamkeit von deinen Wurzeln fort und kehre dazu zur&uuml;ck, deinen physischen K&ouml;rper zu f&uuml;hlen.<br>
    <br>
    Beginne nun mit deiner R&uuml;ckkehr zur normalen Wahrnehmung. Bevor du die Augen &ouml;ffnest, lasse dir einen Augenblick Zeit, um auf die Ger&auml;usche um dich her zu achten, die Ger&uuml;che wahrzunehmen etc.<br>
    <br>
    Mache jetzt einen tiefen Atemzug und atme sanft aus.<br>
    <br>
    Bewege nun deine H&auml;nde entlang deiner Oberschenkel, zu deinem Bauch, zur Brust und weiter hinauf bis zum Gesicht und gleich so zur&uuml;ck, dich auf diese Weise zu normalem Bewu&szlig;tsein bringend.<br>
    <br>
&Ouml;ffne jetzt deine Augen und beginne dich normal zu bewegen. <br>
  <br>
  Dieses beendet die Lektion vier des Selbstheilungs Archaeus, die passive Trennung&nbsp; des astra - mentalen K&ouml;rpers betreffend.<br>
  <br>
  Ich schlage vor, da&szlig; du diese Aufnahme nur solange als F&uuml;hrer nimmst, wie du brauchst, um diese Technik zu erlernen. Hast du erst die Abfolge im Ged&auml;chtnis und hast durch mehrmaliges Abspielen der Aufnahme Erfolge erzielt, solltest du die Technik ohne Hilfe dieser Aufnahme probieren. Es ist zwingend notwendig, da&szlig; du lernst die Technik ohne die Hilfe meiner anleitenden Stimme auszuf&uuml;hren, wenn du zu den n&auml;chsten Lektionen weiterschreiten m&ouml;chtest.<br>
  <br>
  Kannst du diese Technik leicht ausf&uuml;hren, magst du zu Lektion f&uuml;nf, der passiven Trennung des solit&auml;ren Mentalk&ouml;rpers, weitergehen.<br>
  <br>
  Meine besten W&uuml;nsche mit dir !<br>

<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

