<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>L'ARCHAEUS D'AUTO-RÉGÉNÉRATION: Lecon 2 -- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center><U>L'ARCHAEUS D'AUTO-R&Eacute;G&Eacute;N&Eacute;RATION </h1>
<p align=center><center>
    </U></B></I><B>Version originale &copy; 2002 By Rawn Clark<br>
    <center>
      </B><B>Version Fran&ccedil;aise &#211;</B><B> 2003 par Cryo<br>
    </center>
</p>
<p align=justify></B><br>
</p>
<p align=center>
  <center>
  <B>&#126; Le&ccedil;on Deux &#126;<br>
  <center>
    Conscience compl&egrave;te et Int&eacute;gration du Corps Astral</B><B><U><br>
  </center>
</p>
<p align=justify></U></B><br>
    <B>Introduction:<br>
    </B><br>
    Bonjour, vous &eacute;coutez la le&ccedil;on deux de l'Archeus d'Auto-R&eacute;g&eacute;n&eacute;ration, par Rawn Clark. Le sujet de cette le&ccedil;on est la conscience compl&egrave;te et l'int&eacute;gration du corps astral.<br>
    <br>
    Le corps astral est compos&eacute; d'&eacute;nergie &eacute;motionnelle, par opposition &agrave; l'&eacute;nergie physique. Contrairement &agrave; l'&eacute;nergie physique, l'&eacute;nergie &eacute;motionnelle n'est pas mesurable scientifiquement. Par cons&eacute;quent, le corps astral ne doit pas &ecirc;tre confondu avec l'aura, puisque l'aura, qui elle peut &ecirc;tre mesur&eacute;e, est compos&eacute;e d'&eacute;nergie physique, bien que d'une nature hautement subtile. Une aura est naturellement g&eacute;n&eacute;r&eacute;e par tout corps physique vivant, et bien qu'elle refl&egrave;te la nature du corps astral, elle n'est pas le corps astral lui-m&ecirc;me <br>
    <br>
    Le corps astral est un corps interm&eacute;diaire, produit par la descente du corps mental dans le plan physique, et par cons&eacute;quent sa survie d&eacute;pend de cette connexion entre mental et physique. Si l'influx mental est coup&eacute;, ou si le v&eacute;hicule physique est d&eacute;truit, le corps astral commence &agrave; se d&eacute;sint&eacute;grer. La substance astrale brute n'est cristallis&eacute;e dans un corps astral que lorsqu'il y a une descente du mental dans le physique.<br>
    <br>
    Chaque corps astral refl&egrave;te l'influx mental qui l'a form&eacute;, par cons&eacute;quent votre propre corps astral est unique de la m&ecirc;me mani&egrave;re que votre corps physique. Il n'y en a pas deux exactement semblables.<br>
    <br>
    Un corps astral agit comme un connecteur&nbsp;entre les corps mental et physique. Tout ce qui se passe au niveau de votre corps mental est refl&eacute;t&eacute; dans votre corps astral et va, &agrave; travers ce dernier, affecter votre corps physique. De m&ecirc;me, tout ce qui se passe au niveau de votre corps physique affecte votre corps astral, et par extension,votre corps mental.<br>
    <br>
    Le si&egrave;ge de la perception est le corps mental, mais le si&egrave;ge de la sensation est le corps astral. Quand vous ressentez quelque chose, vous le percevez initialement avec vos sens mentaux. Cette perception a trait au sens fondamental de la sensation. Ce sens fondamental est ensuite personnalis&eacute; par votre corps astral, et la sensation est associ&eacute;e &agrave; une&nbsp; signification.<br>
    <br>
    La signification d'une sensation est le contenu &eacute;motionnel que nous associons avec telle ou telle chose, id&eacute;e, &eacute;v&egrave;nement, etc. Les &eacute;motions que nous associons avec une chose particuli&egrave;re d&eacute;pendent aussi bien de notre &eacute;ducation que de nos pens&eacute;es et exp&eacute;riences personnelles.<br>
    <br>
    L'attribution d'une signification &eacute;motionnelle &agrave; nos perceptions est un proc&eacute;d&eacute; tr&egrave;s complexe et principalement inconscient. Le sch&eacute;ma habituel qu'une personne applique pour attribuer des significations &eacute;motionnelles est sa personnalit&eacute;. C'est pourquoi le corps astral est g&eacute;n&eacute;ralement assimil&eacute; avec la personnalit&eacute;. Cependant, le corps astral est plus qu'un complexe de r&eacute;ponses &eacute;motionnelles. C'est &eacute;galement notre lien avec le plan astral.<br>
    <br>
    La premi&egrave;re tache de l'initiation Magique est l'analyse et la transformation subs&eacute;quente de la personnalit&eacute;. Comprendre la dynamique de sa personnalit&eacute; permet &agrave; l'initi&eacute; de percevoir plus clairement le sens fondamental de chaque sensation, &eacute;v&egrave;nement, chose, ou id&eacute;e. Quand vous pouvez voir &agrave; travers vos interpr&eacute;tations &eacute;motionnelles instinctives et comprendre pourquoi vous r&eacute;agissez de cette mani&egrave;re particuli&egrave;re, vous &ecirc;tes alors en mesure de r&eacute;pondre &laquo;&nbsp;consciemment&nbsp;&raquo;, au lieu de r&eacute;agir selon une habitude inconsciente. Ce remaniement de la personnalit&eacute; la fait passer du stade de r&eacute;action inconsciente et habituelle au stade d'outil d'expression de Soi manipul&eacute; consciemment. A l'aide de cet outil, l'initi&eacute; cherche &agrave; exprimer clairement ses propres sens fondamentaux par le moyen d'&eacute;motions conscientes.<br>
    <br>
    Un des objectifs de cette le&ccedil;on est de ressentir votre corps astral. Ceci ajoute une nouvelle dimension au travail d'analyse et de transformation de la personnalit&eacute;, en donnant un point de r&eacute;f&eacute;rence sensoriel &agrave; un proc&eacute;d&eacute; &agrave; la base intellectuel.<br>
    <br>
    Le corps astral est ressenti de mani&egrave;re tr&egrave;s similaire au corps physique, &agrave; l'exception d'une sensation de vibration absente des sensations physiques habituelles. La sensation en elle-m&ecirc;me est tr&egrave;s proche de la &laquo;&nbsp;chair de poule&nbsp;&raquo;, de ces picotements que vous ressentez lorsque vous trouvez en face de quelque chose de particuli&egrave;rement important.<br>
    <br>
    Le corps astral &eacute;tant tr&egrave;s intimement li&eacute; au corps physique, le fait de le ressentir donne &agrave; vos nerfs physiques la sensation qu'un faible courant &eacute;lectrique parcourt votre corps. C'est comme si vous sentiez la pointe de vos poils se h&eacute;risser sous l'effet de ce courant. Mais ce n'est que la mani&egrave;re dont votre cerveau interpr&egrave;te naturellement le fait de sentir consciemment votre corps astral.<br>
    <br>
    Comme je l'ai dit pr&eacute;c&eacute;demment, le corps astral n'est pas compos&eacute; d'&eacute;nergie physique, ce que vous ressentez donc avec votre corps physique n'est pas le corps astral lui-m&ecirc;me. En fait, c'est une sensation physique caus&eacute;e par votre cerveau, ce dernier ayant l'habitude de traduire votre conscience d'une signification &eacute;motionnelle en sensation physique. Comme votre cerveau re&ccedil;oit une signification &eacute;motionnelle et un sens fondamental qui sont naturellement associ&eacute;s &agrave; une sensation physique, il r&eacute;pond en excitant quelques neurones qui cr&eacute;ent la sensation physique pr&eacute;c&eacute;demment d&eacute;crite.<br>
    <br>
    Ce fait peut pr&ecirc;ter &agrave; confusion, car certains pourraient conclure que le corps astral est un corps &eacute;nerg&eacute;tique, ou &eacute;th&eacute;rique. N'oubliez donc pas, quand vous ressentez votre corps astral, que la sensation physique que vous ressentez n'est qu'un effet de la prise de conscience de votre corps astral. Ne l'identifiez pas avec le corps astral lui-m&ecirc;me, mais essayez plut&ocirc;t de voir au-del&agrave; de cette sensation physique et de percevoir la signification &eacute;motionnelle qu'il y a derri&egrave;re. L&agrave;, vous trouverez le v&eacute;ritable corps astral.<br>
    <br>
    Le corps physique correspond &agrave; l'El&eacute;ment Terre et le corps astral &agrave; l'El&eacute;ment Eau. Le corps astral est de nature tr&egrave;s fluidique et rythmique et il tend &agrave; s'adapter &agrave; toute vibration qu'il rencontre. C'est pourquoi tout ce qui est per&ccedil;u par l'audition a un impact particuli&egrave;rement direct sur le corps astral. Une chanson r&eacute;ellement &eacute;mouvante, par exemple, manipule directement votre corps astral, en &eacute;voquant des r&eacute;ponses &eacute;motionnelles pr&eacute;visibles, par le son et le rythme.<br>
    <br>
    Comme la musique est probablement le meilleur exemple de l'effet du son et du rythme sur le corps astral ou &eacute;motionnel, cet enregistrement utilise des extraits musicaux appropri&eacute;s pour vous aider pendant l'exercice.<br>
    <br>
    Passons maintenant &agrave; la pratique de la le&ccedil;on deux, et &agrave; la conscience compl&egrave;te et l'int&eacute;gration du corps astral.<br>
    <br>
    <B>Pratique:<br>
    <U><br>
    </U></B>Chaque le&ccedil;on de l'Archaeus commence avec la relaxation et la conscience du corps physique. Supposant que vous avez ma&icirc;tris&eacute; la le&ccedil;on 1, nous allons passer relativement rapidement sur la phase de relaxation initiale.<br>
    <br>
    Installez vous confortablement, le dos droit, vos mains reposant naturellement sur vos cuisses, et d&eacute;barrassez votre esprit de toute pens&eacute;e ind&eacute;sirable et de tous vos soucis du moment.<br>
    <br>
    Maintenant, concentrez-vous sur la r&eacute;gion Terre de votre corps physique et relaxez rapidement tous les muscles de cette r&eacute;gion. Evacuez toute tension de cette r&eacute;gion.<br>
    <br>
    Concentrez-vous &agrave; pr&eacute;sent sur votre r&eacute;gion Eau, et relaxez tous les muscles dans cette r&eacute;gion. Evacuez toute tension de cette r&eacute;gion.<br>
    <br>
    Concentrez vous sur votre r&eacute;gion Air, et relaxez tous les muscles dans cette r&eacute;gion. Evacuez toute tension de cette r&eacute;gion.<br>
    <br>
    Enfin, concentrez-vous sur votre r&eacute;gion Feu, et relaxes tous les muscles dans cette r&eacute;gion. Evacuez toute tension de cette r&eacute;gion.<br>
    <br>
    Maintenant, ressentez la r&eacute;gion de votre t&ecirc;te comme un tout.&nbsp; <br>
    <br>
    Ajoutez-y la r&eacute;gion de votre poitrine, et sentez les deux r&eacute;gions simultan&eacute;ment.<br>
    <br>
    Ajoutez-y votre r&eacute;gion abdominale, et sentez les trois r&eacute;gions simultan&eacute;ment.<br>
    <br>
    Enfin, ajoutez la r&eacute;gion de vos jambes et ressentez votre corps tout entier comme un tout.<br>
    <br>
    Projetez vos racines dans le sol devant vous et &eacute;vacuez toute n&eacute;gativit&eacute; que vous pourriez porter en vous.<br>
    <br>
    Revenez &agrave; la sensation de votre corps unifi&eacute;. Sentez la solidit&eacute; de la r&eacute;gion Terre, la fluidit&eacute; de la r&eacute;gion Eau, la l&eacute;g&egrave;ret&eacute; de la r&eacute;gion Air, et l'&eacute;lectricit&eacute; de la r&eacute;gion Feu. Sentez comme chacune des quatre r&eacute;gions se connecte avec les autres, et forment un tout, unifi&eacute;, et ins&eacute;parable.<br>
  &nbsp; <br>
  A pr&eacute;sent, concentrez votre attention sur la peau qui couvre enti&egrave;rement votre corps. Sentez toute la surface de votre corps physique. Puis, &eacute;tendez votre conscience vers l'ext&eacute;rieur, d'&agrave; peu pr&egrave;s 5 cm. Sentez l'&eacute;nergie vibrante qui existe quand vous &eacute;tendez votre conscience de cette fa&ccedil;on, m&ecirc;me de quelques centim&egrave;tres.<br>
  <br>
  Maintenez la sensation de cette &eacute;nergie. Concentrez vous exclusivement sur cette sensation. Ce que vous ressentez est votre corps astral.<br>
  <br>
  Concentrez votre attention sur la zone entourant la r&eacute;gion Terre de votre corps. Sentez la solidit&eacute; &eacute;nerg&eacute;tique de cette partie de votre corps astral. Ici se trouvent vos &eacute;motions fondamentales. Les croyances et &eacute;motions rudimentaires&nbsp; &agrave; l'origine de&nbsp; tout le reste de vos &eacute;motions. Sentez leur solide &eacute;nergie pulser &agrave; l'int&eacute;rieur de la r&eacute;gion Terre de votre corps astral.<br>
  <br>
  <B>&#91;Musique de la Terre&#93;<br>
  </B><br>
  Concentrez vous sur la zone entourant la r&eacute;gion Eau de votre corps physique. Sentez la fluidit&eacute; &eacute;nerg&eacute;tique de cette partie de votre corps astral. Ici se trouvent vos &eacute;motions qui adaptent vos &eacute;motions fondamentales au monde ext&eacute;rieur. Les &eacute;motions et croyances qui traduisent vos fondations en action. Sentez leur &eacute;nergie fluide pulser &agrave; l'int&eacute;rieur de la r&eacute;gion Eau de votre corps Astral.<br>
  <br>
  <B>&#91;Musique de l'Eau&#93;<br>
  </B><br>
  Maintenant, concentrez vous sur la zone entourant la r&eacute;gion Air de votre corps physique. Sentez la l&eacute;g&egrave;ret&eacute; &eacute;nerg&eacute;tique de cette partie de votre corps astral. Ici se trouvent vos &eacute;motions qui communiquent vos &eacute;motions fondamentales au monde ext&eacute;rieur. Les &eacute;motions et croyances superficielles, que vous exprimez tous les jours. Sentez leur &eacute;nergie changeante pulser &agrave; l'int&eacute;rieur de la r&eacute;gion Air de votre corps astral.<br>
  <br>
  <B>&#91;Musique de l'Air&#93;<br>
  </B><br>
  A pr&eacute;sent, concentrez vous sur la r&eacute;gion entourant la r&eacute;gion Feu de votre corps physique. Sentez l'expansion &eacute;nerg&eacute;tique de cette partie de votre corps astral. Ici se trouvent vos &eacute;motions les plus fugaces et les plus passionn&eacute;es. Les &eacute;motions puissantes dont l'expression est transformatrice. Sentez leur &eacute;nergie radiante pulser &agrave; l'int&eacute;rieur de la r&eacute;gion Feu de votre corps astral.<br>
  <br>
  <B>&#91;Musique du Feu&#93;<br>
  </B><br>
  A pr&eacute;sent, ajoutez la conscience de la r&eacute;gion Air de votre corps astral &agrave; celle de la r&eacute;gion Feu. Sentez comme les &eacute;nergies de ces deux r&eacute;gions se m&eacute;langent l'une avec l'autre. Sentez ces deux r&eacute;gions comme une seule.<br>
  <br>
  Maintenant ajoutez la conscience de la r&eacute;gion Eau de votre corps astral &agrave; celle des r&eacute;gions Air et Feu combin&eacute;es. Sentez comme l'&eacute;nergie de la r&eacute;gion Eau se m&eacute;lange &agrave; l'&eacute;nergie des r&eacute;gions Air et Feu pour former une seule r&eacute;gion. Sentez l'unit&eacute; de ces trois r&eacute;gions de votre corps astral.<br>
  <br>
  Maintenant, ajoutez la conscience de la r&eacute;gion Terre de votre corps astral &agrave; celle des r&eacute;gions Eau, Air et Feu combin&eacute;es. Sentez comme l'&eacute;nergie de la r&eacute;gion Terre se m&eacute;lange avec celle des r&eacute;gions Eau, Air et Feu. Sentez comme la r&eacute;gion Terre solidifie votre corps astral, le maintenant dans son int&eacute;grit&eacute;.<br>
  <br>
  Concentrez vous sur l'&eacute;nergie vibrante de votre corps astral tout entier.<br>
  <br>
  A pr&eacute;sent, r&eacute;duisez votre conscience &agrave;&nbsp; votre peau, et sentez cette peau qui couvre tout votre corps physique. Attirez l'&eacute;nergie de votre corps astral &agrave; l'int&eacute;rieur, toujours plus profond, et laissez-la baigner votre corps physique jusqu&#39;en son centre. Attirez cette &eacute;nergie jusqu'au plus profond de la moelle de vos os.<br>
  <br>
  Sentez cette &eacute;nergie brillante qui emplit enti&egrave;rement votre corps physique. Sentez l'&eacute;nergie du Feu qui p&eacute;n&egrave;tre la r&eacute;gion t&ecirc;te de votre corps physique. L'&eacute;nergie de l'Air qui p&eacute;n&egrave;tre la r&eacute;gion de votre poitrine. L'&eacute;nergie de l'Eau qui p&eacute;n&egrave;tre votre r&eacute;gion abdominale. Et l'&eacute;nergie de la Terre qui p&eacute;n&egrave;tre la r&eacute;gion de vos jambes.<br>
  <br>
  Maintenant, projetez vos racines profond&eacute;ment dans le sol &agrave; vos pieds, et laissez s'&eacute;coulez toute &eacute;nergie en exc&egrave;s que vous pourriez sentir. Ne laissez s'&eacute;couler que ce qui doit partir dans la terre. Ne forcez pas l'&eacute;nergie &agrave; partir, laissez la s'&eacute;couler d'elle-m&ecirc;me. Votre corps physique sait ce qu'il doit garder, et ce qu'il doit rejeter, faites confiance &agrave; sa sagesse.<br>
  <br>
  Retournez &agrave; la conscience de votre corps physique. Sentez la solidit&eacute; de la r&eacute;gion de vos jambes. La fluidit&eacute; de votre r&eacute;gion abdominale, la l&eacute;g&egrave;ret&eacute; de la r&eacute;gion de votre poitrine, et l'&eacute;lectricit&eacute; de la r&eacute;gion de votre t&ecirc;te.<br>
  <br>
  Sentez simultan&eacute;ment ces quatre r&eacute;gions, comme un tout unifi&eacute;.<br>
  <br>
  Commencez votre retour &agrave; votre conscience habituelle. Avant d'ouvrir les yeux, prenez un moment pour &eacute;couter les bruits autour de vous, pour sentir l'air, etc&hellip;<br>
  <br>
    Prenez une profonde inspiration et expirez doucement.<br>
    <br>
    Faites remontez vos mains le long de vos cuisses jusqu&#39;&agrave; votre abdomen, votre poitrine, et jusqu&#39;&agrave; votre visage, puis redescendez, r&eacute;veillant ainsi votre corps &agrave; ses sensations habituelles.<br>
    <br>
    Ouvrez doucement les yeux, et reprenez une activit&eacute; normale.<br>
    <br>
    Ceci conclut la le&ccedil;on deux de l'Archaeus d'Auto-R&eacute;g&eacute;n&eacute;ration, concernant la conscience compl&egrave;te et l'int&eacute;gration du corps astral.<br>
    <br>
    Il est pr&eacute;f&eacute;rable que vous n'utilisiez cet enregistrement&nbsp; que le temps d'apprendre la technique. D&egrave;s que vous avez m&eacute;moris&eacute; la s&eacute;quence, et que vous avez r&eacute;ussi &agrave; suivre la technique avec l'enregistrement plusieurs fois, essayez de la pratiquer sans aide. Il est imp&eacute;ratif que vous appreniez &agrave; utiliser cette technique seul si vous voulez passer aux le&ccedil;ons suivantes.<br>
    <br>
    Quand cette technique vous devient facile, vous pouvez passez &agrave; la le&ccedil;on 3, concernant la conscience et l'int&eacute;gration du corps mental.<br>
  
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

