<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Eight Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>EL SELF-HEALING ARCHAEOUS DE RAWN CLARK<br>
</h1>
<p align=center>
  <center>
  </U></B></I><B>Escrito de la versi&oacute;n audio &copy; 2003 por Rawn Clark<br>
  <center>
  </B><br>
  <center>
  <B>&#126; Lecci&oacute;n Ocho &#126;<br>
  <center>
    T&eacute;cnicas de Divagaci&oacute;n&nbsp; Mental <br>
  </center>
</p>
<p align=justify></B><br>
  Hola, soy Rawn Clark y esta es la Lecci&oacute;n Ocho del Self-Healing Archaeous.&nbsp; Esta Lecci&oacute;n es apropiada s&oacute;lo para las personas que hayan dominado la Lecci&oacute;n Seis. <br>
  <br>
  Existen tres grados o tipos de divagaci&oacute;n mental.&nbsp; El primero es cuando el solitario cuerpo mental es separado de su envoltura astra-f&iacute;sica.&nbsp; El segundo tipo es cuando el cuerpo astra-mental es primero separado de su envoltura f&iacute;sica y luego el solitario cuerpo mental es separado de su envoltura astral.&nbsp; El tercer tipo de divagaci&oacute;n es cuando, habiendo hecho la separaci&oacute;n astra-mental de lo f&iacute;sico y luego la separaci&oacute;n del solitario cuerpo mental de lo astral, la regi&oacute;n Fuego del cuerpo mental es separada de la regi&oacute;n Aire del solitario cuerpo mental.&nbsp; &nbsp; <br>
  <br>
  El primer grado de divagaci&oacute;n es lo que Franz Bardon describe en el Paso 8 de Iniciaci&oacute;n al Hermetismo.&nbsp; En este m&eacute;todo, el individuo separa el solitario cuerpo mental directamente de su envoltura astra-f&iacute;sica, y revela un cord&oacute;n morado que representa lo que resta de las conjuntas regiones Tierra y Agua del cuerpo mental.&nbsp; Con este grado, las percepciones de uno pueden ser puramente mentales o astrales y la integraci&oacute;n de percepciones del solitario cuerpo mental dentro del contexto emocional es muy f&aacute;cil.&nbsp; Este grado es muy apropiado para la divagaci&oacute;n mental del momento presente, de sus alrededores f&iacute;sicos, otros lugares en la tierra, etc.&nbsp; Este es el estado que ocurre antes de la t&eacute;cnica de Divagaci&oacute;n Astral que Bardon ense&ntilde;&oacute; en el Paso Nueve de Iniciaci&oacute;n al Hermetismo.<br>
  <br>
  En el segundo grado de divagaci&oacute;n, uno primero separa el cuerpo astra-mental de la envoltura f&iacute;sica, revelando el cord&oacute;n plateado que es solo la desinflada regi&oacute;n Tierra del cuerpo mental.&nbsp; Luego uno separa el solitario cuerpo mental de la envoltura astral, revelando el cord&oacute;n violeta (env&eacute;s del m&aacute;s denso color morado), que es solamente la desinflada regi&oacute;n Agua del cuerpo mental.&nbsp; Esto provee una separaci&oacute;n m&aacute;s profunda del solitario cuerpo mental y es m&aacute;s apropiada para puras percepciones mentales que involucran la integraci&oacute;n de percepci&oacute;n directa de significado esencial con pensamiento.&nbsp; Es posible integrar r&aacute;pidamente las percepciones mentales dentro del nivel emocional pero esto no es autom&aacute;tico y por lo tanto requiere de atenci&oacute;n.&nbsp; Tambi&eacute;n es un asunto f&aacute;cil atraer la envoltura astral hacia el solitario cuerpo mental y revertir a la divagaci&oacute;n astral desde este estado.<br>
  <br>
  Este segundo grado es el m&aacute;s apropiado para una investigaci&oacute;n mental m&aacute;s fina del momento presente y los alrededores f&iacute;sicos de uno, etc., pero principalmente, es el mejor para explorar los Planos superiores o Zonas Planetarias.&nbsp; Sin embargo, las regiones conjuntas de Aire y Fuego del solitario cuerpo mental no pueden viajar mas all&aacute; de la Zona de J&uacute;piter y solo pueden penetrar el "borde" del Abismo.&nbsp; En otras palabras, el solitario cuerpo mental es una criatura del reino secuencial y como tal, no puede entrar en el reino no-secuencial de la eternidad.&nbsp; Solo la regi&oacute;n Fuego del cuerpo mental puede navegar el Abismo entre los reinos secuenciales y los reinos eternos.&nbsp; &nbsp; &nbsp; <br>
  <br>
  Lo que me hace llegar al tercer y final grado de divagaci&oacute;n mental - la separaci&oacute;n de la regi&oacute;n Fuego del solitario cuerpo mental.&nbsp; Uno comienza desde el segundo nivel y luego separa la regi&oacute;n Fuego del cuerpo mental de su integraci&oacute;n con la regi&oacute;n Aire.&nbsp; Esto revela un cord&oacute;n claro que es todo lo que resta de la regi&oacute;n Aire cuando la conciencia de uno es totalmente enfocada dentro de la regi&oacute;n Fuego.&nbsp; Con este grado hay solo la percepci&oacute;n directa de significado esencial y SER.&nbsp; Estas percepciones pueden ser peri&oacute;dicamente integradas dentro de la regi&oacute;n Aire de pensamiento, pero esto requiere de un acto de voluntad que remueve a uno de una totalidad de enfoque dentro de la regi&oacute;n Fuego.&nbsp; La regi&oacute;n Fuego es como una flama, siempre alcanzando hacia arriba y hacia afuera.&nbsp; As&iacute;, la integraci&oacute;n de las percepciones directas de la regi&oacute;n Fuego, dentro de la regi&oacute;n Aire, requiere de un distanciamiento de lo que uno esta directamente percibiendo.&nbsp; Consecuentemente esto interrumpe la continuidad de las percepciones de uno y uno debe entonces regresar a un enfoque exclusivo y separaci&oacute;n de la regi&oacute;n Fuego.<br>
  <br>
  Solo la regi&oacute;n Fuego del cuerpo mental es capaz de percibir directamente, e unir conciencia con, el eterno cuerpo mental.&nbsp; <br>
  <br>
  Este es el grado m&aacute;s alto del ejercicio de Bardon acerca del vac&iacute;o mental del Paso Uno de Iniciaci&oacute;n al Hermetismo.&nbsp; Al nivel del Paso Uno, el estudiante est&aacute; enfocando su conciencia dentro de la regi&oacute;n Fuego de su cuerpo mental.&nbsp; Esta es la regi&oacute;n de percepci&oacute;n directa de significado esencial y un estado mejor descrito como SIENDO.&nbsp; Aqu&iacute; no hay pensamiento--solo percepci&oacute;n y SER.&nbsp; Sin embargo, con los ejercicios del Paso Uno, todo esto toma lugar mientras lo tres cuerpos aun est&aacute;n justamente integrados.&nbsp; De hecho, la regi&oacute;n Fuego esta conectada por un cord&oacute;n muy gordo y denso que representa las regiones combinadas de Tierra, Agua y Aire del cuerpo mental.&nbsp; Esto genera mucho ruido de trasfondo, por decir, que uno no se da cuenta que esta ah&iacute; hasta que uno ha experimentado el silencio m&aacute;s profundo y el gran control que es obtenido cuando el cuerpo mental es separado por primera vez.<br>
  <br>
  Ha como el estudiante profundiza su estado de vac&iacute;o mental por medio de la pr&aacute;ctica contin&uacute;a, el cord&oacute;n conectando la regi&oacute;n Fuego se hace m&aacute;s delgado y claro, as&iacute; revelando los varios niveles de la mente en sucesi&oacute;n.&nbsp; Primero las capas de la mente cerebral, luego la mente emocional, luego la mente pensante y finalmente revelando la mente perceptora.&nbsp; Es posible, con mucha persistencia y pr&aacute;ctica y talvez un excepcional talento natural, llegar a un estado en donde el cord&oacute;n conectando la regi&oacute;n Fuego con las regiones combinadas Tierra, Agua, y Aire, obtiene una claridad cristalina.&nbsp; Sin embargo, para muchas personas eso toma <I><B>mucho</B></I> tiempo.<br>
  <br>
  Al separar los tres cuerpos primero y luego la regi&oacute;n Fuego de la regi&oacute;n Aire, uno puede lograr el grado m&aacute;s profundo de vac&iacute;o mental que es posible.&nbsp; Sin embargo, un grado inferior de vac&iacute;o, pero uno que es a&uacute;n superior al ejercicio del Paso Uno, puede ser logrado al separar primero el cuerpo astra-mental de la envoltura f&iacute;sica y luego separando la regi&oacute;n Fuego del cuerpo astra-mental, dejando atr&aacute;s una conjunta envoltura astra-mental de Agua y Aire.&nbsp; Esto resulta en un transl&uacute;cido cord&oacute;n amarillo dorado por medio del cual la regi&oacute;n Fuego puede r&aacute;pidamente integrar sus percepciones directas dentro de los aspectos de Agua y Aire del cuerpo mental.&nbsp; Aun cuando esto significa una interrupci&oacute;n espor&aacute;dica del estado de vac&iacute;o y percepci&oacute;n directa, s&iacute; toma menos tiempo para clarificar el translucido cord&oacute;n amarillo dorado a un estado claro y transparente.&nbsp; <br>
  <br>
  Como seria obviamente imposible para m&iacute; guiarlo a trav&eacute;s de estas pr&aacute;cticas, yo simplemente delinear&eacute; el m&eacute;todo para cada grado de divagaci&oacute;n mental.&nbsp; Seguramente usted ser&aacute; capaz de aplicar este esquema a su pr&aacute;ctica personal.<br>
  <br>
  Grado Uno: Comience con el balance Elemental e integraci&oacute;n de los tres cuerpos justo como fue instruido en la Lecci&oacute;n Seis.&nbsp; Una vez que sus tres cuerpos est&eacute;n plenamente re-integrados, separe su solitario cuerpo mental de la envoltura astra-f&iacute;sica.&nbsp; Perciba el cord&oacute;n morado y luego investigue sus alrededores.&nbsp; Justo como con mis instrucciones con respecto a la divagaci&oacute;n astra-mental en la Lecci&oacute;n Siete, usted debe verificar la precisi&oacute;n de sus percepciones despu&eacute;s de cada sesi&oacute;n.&nbsp; Comience divagando muy cerca de su envoltura astra-f&iacute;sica y luego, a como pase el tiempo, avent&uacute;rese m&aacute;s y m&aacute;s lejos.&nbsp; Practique la integraci&oacute;n de las percepciones de su solitario cuerpo mental dentro de su cuerpo astra-f&iacute;sico durante su divagaci&oacute;n.&nbsp; Al completar su viaje mental, cuidadosamente y minuciosamente re-int&eacute;grese dentro de su envoltura astra-f&iacute;sica.<br>
  <br>
  El viaje de un lugar a otro es causado por medio de la formulaci&oacute;n de una clara intenci&oacute;n de viajar a su destino escogido.&nbsp; Por ejemplo, si usted desea visitar un amigo en otro pa&iacute;s, usted debe formular la fuerte intenci&oacute;n de hacerlo.&nbsp; El viaje a otros planos o zonas es causado por medio de la intenci&oacute;n y por medio de la conciente harmonizaci&oacute;n del solitario cuerpo mental con la vibraci&oacute;n de la zona escogida.&nbsp; Por ejemplo, si usted desea visitar un reino Elemental, usted debe formular la intenci&oacute;n y luego llenar su solitario cuerpo mental con el Elemento relevante.<br>
  <br>
  Grado Dos: Comience con el balance elemental e integraci&oacute;n de los tres cuerpos como fue delineado en la Lecci&oacute;n Seis.&nbsp; Una vez que sus tres cuerpos est&eacute;n completamente re-integrados, separe su cuerpo astra-mental de su envoltura f&iacute;sica.&nbsp; Perciba el cord&oacute;n plateado y luego separe su solitario cuerpo mental de la envoltura astral.&nbsp; Perciba el cord&oacute;n morado y luego investigue sus alrededores.&nbsp; Como siempre, usted debe verificar la precisi&oacute;n de sus percepciones despu&eacute;s de cada sesi&oacute;n.&nbsp; Empiece a divagar muy cerca de su envoltura astral y f&iacute;sica y luego, a como pase el tiempo, avent&uacute;rese m&aacute;s y m&aacute;s lejos.&nbsp; Practique integrando las percepciones de su solitario cuerpo mental dentro de su cuerpo astral durante su divagaci&oacute;n.&nbsp; Al completar su viaje mental, cuidadosamente y minuciosamente re-int&eacute;grese dentro de su envoltura astral y f&iacute;sica.&nbsp; Los mismos m&eacute;todos de viaje del grado uno se aplican.<br>
  <br>
  Grado Tres: Empiece exactamente como con el grado dos.&nbsp; Una vez que sus tres cuerpos han sido separados, enfoque su conciencia exclusivamente dentro de la regi&oacute;n Fuego de su solitario cuerpo mental.&nbsp; *Perciba* el significado esencial de su separaci&oacute;n de la regi&oacute;n Aire y *perciba* el significado esencial del claro cord&oacute;n que lo conecta con esa regi&oacute;n.&nbsp; A&iacute;sle su conciencia a solo la Regi&oacute;n Fuego - a solo la percepci&oacute;n y SER.<br>
  <br>
  El viaje con la regi&oacute;n Fuego del cuerpo mental es tambi&eacute;n un asunto de intenci&oacute;n y de jugar con la ley del reino mental de "lo similar atrae a lo similar."&nbsp; Sin embargo, uno debe introducir esta intenci&oacute;n *antes* de separar la regi&oacute;n Fuego de la regi&oacute;n Aire.&nbsp; La intenci&oacute;n de a donde uno desea viajar es muy fuertemente formulada dentro del solitario cuerpo mental justo antes de enfocar la conciencia exclusivamente dentro de la regi&oacute;n Fuego.&nbsp; En este punto un Elemento, Fluido o Luz coloreada puede ser condensada dentro del solitario cuerpo mental.&nbsp; Todas estas acciones crean una fuertemente enfocada cristalizaci&oacute;n de la materia mental que sirve como el punto de anclaje hacia el cual su objetivo o blanco es atra&iacute;do; y viceversa, el cual es igualmente atra&iacute;do *hacia* y *por* su objetivo.&nbsp; A como usted y su objetivo se convergen en el plano mental, usted se enfoca exclusivamente dentro de la regi&oacute;n Fuego y se separa de la regi&oacute;n Aire.&nbsp; Esto coloca su regi&oacute;n Fuego en su objetivo mental.&nbsp; En otras palabras, usted *apunta* su regi&oacute;n Fuego y luego la libera.&nbsp; <br>
  <br>
  Si usted esta explorando el nivel del plano mental de sus inmediatos alrededores f&iacute;sicos con solo la regi&oacute;n Fuego, entonces tomara una gran cantidad de experiencia para "verificarlos" con su vista f&iacute;sica, pero en este punto usted deber&iacute;a estar muy seguro de la confiabilidad de sus sentidos mentales.<br>
  <br>
  Durante sus experimentos con solo la regi&oacute;n Fuego, usted deber&iacute;a peri&oacute;dicamente integrar sus percepciones dentro de la regi&oacute;n Aire.&nbsp; Si es necesario, completamente re&uacute;nase con la regi&oacute;n Aire y luego integre sus pensamientos dentro de la regi&oacute;n Agua desde ah&iacute; debido a que esto le otorgar&aacute; la gran certeza que usted se acordar&aacute; de ellos claramente despu&eacute;s un tiempo.&nbsp; Ultimadamente la transici&oacute;n entre estando solo en la regi&oacute;n Fuego y luego integr&aacute;ndose con la regi&oacute;n Aire y luego separando solo la regi&oacute;n Fuego nuevamente, deber&iacute;a hacerse muy fluida y r&aacute;pida.<br>
  <br>
  Con la pr&aacute;ctica, uno tambi&eacute;n aprende c&oacute;mo propulsar solo la regi&oacute;n Fuego *despu&eacute;s* de su separaci&oacute;n de la regi&oacute;n Aire.&nbsp; Esto es logrado por medio del proceso de abrirse uno mismo a lo que es *percibido*, y no a lo que uno *idea*.&nbsp; Por ejemplo, uno ha apuntado y llegado a la zona lunar pero ahora desea ascender desde ah&iacute; a la zona de mercurio.&nbsp; Lo que es requerido es una *apertura del ser hacia* la percepci&oacute;n directa de significado esencial de la vibraci&oacute;n de la zona de mercurio.<br>
  <br>
  Ultimadamente, uno puede *abrirse a* reinos que el sucesivo solitario cuerpo mental es incapaz de tener como objetivo, simplemente porque no puede completamente concebirlos.&nbsp; La sola regi&oacute;n Fuego sin embargo, es capaz de *percibir* lo que la conciencia sucesiva no puede concebir.&nbsp; Por ejemplo, cuando el solitario cuerpo mental es llenado con el Akasha antes de separarlo de la regi&oacute;n Fuego y la intenci&oacute;n de unirse con el Ser Superior de uno es muy fuertemente formulada, esto apuntar&aacute; la regi&oacute;n Fuego *hacia* el eterno cuerpo mental.&nbsp; Una vez separada, la regi&oacute;n Fuego *percibe* el Ser Superior y luego debe *abrirse asimismo a* el Ser Superior y plenamente expandir su Fuego como un resplandor que llena y se convierte en uno con el Ser Superior.&nbsp; Este mismo m&eacute;todo tambi&eacute;n puede ser usado para unirse con la forma de Deidad escogida, para explorar facetas espec&iacute;ficas de la Causalidad Original, etc.<br>
  <br>
  Cuando cualquier divagaci&oacute;n es hecha con solo la regi&oacute;n Fuego, mucho cuidado debe ser tomado en el subsiguiente proceso de reintegraci&oacute;n de las cuatro regiones y los tres cuerpos.&nbsp; Pase varios momentos, o minutos si es necesario, integrando las regiones Fuego y Aire muy minuciosamente.&nbsp; T&oacute;mese su tiempo con esta integraci&oacute;n de sus percepciones dentro de su mente pensante. Igualmente, integre minuciosamente el solitario cuerpo mental con la envoltura astral y deje que todos esos pensamientos se establezcan dentro del nivel de sus percepciones emocionales.&nbsp; Y de igual manera, reintegre su cuerpo astra-mental y f&iacute;sico.&nbsp; A&ntilde;ada los recuerdos de las percepciones, pensamientos y sentimientos de su viaje mental dentro de su conciencia mundana.<br>
  <br>
  Esto finaliza la Lecci&oacute;n Ocho del Self-Healing Archaeous.&nbsp; Espero que estas t&eacute;cnicas le ayuden ha revelar el Eterno Esplendor de la Luz Ilimitada al servirle para facilitar y estimular sus propias exploraciones de nuestro universo infinito, con todas sus maravillas.<br>
  <br>
  &iexcl;Le deseo lo mejor!<br>
</p>
<p align=left><br>
    <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

