<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Eight-- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<h1><a name=top></a> <U>RAWN'S SELBSTHEILUNGS ARCHAEUS</h1>
<p align=center><center>
    </U></B></I><B>Skript der Audio Version &copy; 2002 von Rawn Clark<br>
    <center>
    <br>
    <center>
  &#126;Lektion Acht&#126;<br>
  <center>
    Techniken des Mentalen Wanderns</B><B><br>
  </center>
</p>
<p align=justify></B><br>
  Hallo, hier ist Rawn Clark, mit der Lektion acht des Selbstheilungs Archaeus.&nbsp; Diese Lektion ist nur f&uuml;r jene geeignet, die die vorhergehende Lektion sechs gemeistert haben.<br>
  <br>
  Es gibt drei Grade oder Arten des mentalen Wanderns. Die erste ist die, wenn der solit&auml;re Mentalk&ouml;rper von der astra -physischen Schale getrennt ist. Bei der zweiten wird zuerst der astra -mentale K&ouml;rper vom physischen getrennt und danach der solit&auml;re Mentalleib vom Astralleib. Der letzte und abschlie&szlig;ende Grad besteht darin, da&szlig; nach der Trennung des astra -mentalen vom physischen Leib und der darauffolgenden Trennung des solit&auml;ren Mentalk&ouml;rpers, die Feuerregion desselben von der Luftregion gel&ouml;st wird. <br>
  <br>
  Der erste Grad der Wanderung ist das, was Franz Bardon in seiner Stufe acht im DWzwA beschreibt.&nbsp; In dieser Methode der direkten Trennung des solit&auml;ren Mentalk&ouml;rpers von der astra -physischen Schale, legt man das Purpurband frei, was die vereinigten zur&uuml;ckgelassenen Erd -und Wasserregionen des Mentalleibes repr&auml;sentiert.&nbsp; Mit diesem Grad k&ouml;nnen die Wahrnehmungen vom rein mentalen bis zum astralen variieren und die Einbindung der Wahrnehmungen des solit&auml;ren Mentalk&ouml;rpers in die emotionale Struktur ist ziemlich einfach. Diese Stufe ist am besten f&uuml;r Mentalwanderungen in der zeitlichen Gegenwart, der physischen Umgebung, anderer Pl&auml;tze auf der Erde etc. geeignet. Es ist dieses die Vorstufe f&uuml;r die Technik der Astralwanderung, die Bardon in Stufe neun lehrt. <br>
  <br>
  Beim zweiten Grad der Wanderung trennt man zuerst den astra -mentalen K&ouml;rper von der physischen Schale, was das Silberband freilegt und die herausgezogene Erdregion des Mentalk&ouml;rpers darstellt. Danach trennt man den solit&auml;ren Mentalk&ouml;rper, was wiederum das violette Band (anstelle des dunkleren Purpurbandes) freilegt, welches die herausgezogene Wasserregion des Mentalk&ouml;rpers darstellt. Das erzeugt einen Grad tieferer Trennung des solit&auml;ren Mentalk&ouml;rpers und ist geeigneter f&uuml;r reine, direkte mentale Wahrnehmungen der Grundbedeutung der Gedanken. Es ist m&ouml;glich die mentalen Wahrnehmungen schnell in die astrale Wahrnehmungsebene zu integrieren, solches geschieht aber nicht automatisch und erfordert daher bewu&szlig;te Absicht. Eine genauso einfache Sache in diesem Stadium ist es, die astrale Schale zum solit&auml;ren Mentalleib zu ziehen und zur Astralwanderung &uuml;berzugehen. <br>
  <br>
  Dieser zweite Grad ist sehr geeignet f&uuml;r subtilere mentale Erkundungen innerhalb der Gegenwart, des physischen Umfeldes etc., aber er ist am besten, um h&ouml;here Ebenen, wie die planetaren Sph&auml;ren zu erforschen. Wie dem auch sei, die verbundenen Feuer- und Luftregionen des solit&auml;ren Mentalk&ouml;rpers k&ouml;nnen nicht weit &uuml;ber die Zone des Jupiter reisen und nur bis zum &bdquo;Rande des Abgrundes" vordringen. Mit anderen Worten, der solit&auml;re Mentalk&ouml;rper ist ein Gesch&ouml;pf des sequenziellen Reiches und kann als ein solches nicht in das Nicht -sequenzielle Reich des Ewigkeit eintreten. Einzig die Feuerregion des solit&auml;ren Mentalk&ouml;rpers kann den Abgrund zwischen dem sequenziellen Reich und der Ewigkeit &uuml;berqueren. <br>
  <br>
  Das bringt mich nun zum dritten und letzen Grad der Mentalwanderung, der Trennung der Feuerregion vom solit&auml;ren Mentalk&ouml;rper. Man geht hierbei vom zweiten Grad aus und trennt dann die Feuerregion von der mit ihr verbundenen Luftregion. Solches enth&uuml;llt ein kristallklares Band, das alles ist, was von der Luftregion verbleibt, wenn man seine Aufmerksamkeit v&ouml;llig auf die Feuerregion gelegt hat. In diesem Grade gibt es nur die direkte Wahrnehmung der Grundbedeutung und des SEINS. Diese Wahrnehmungen k&ouml;nnen periodisch in die Luftregion der Gedanken integriert werden, erfordern aber einen Willensakt, der einen vollst&auml;ndig von der Feuerregion fortnimmt. Die Feuerregion ist einer Flamme gleich, immer nach aufw&auml;rts und auw&auml;rts gerichtet. Daher erfordert die Einbindung der direkten Wahrnehmungen der Feuerregion in die Luftregion ein Fortbewegen von dem, was man gerade direkt wahrnimmt. <br>
  <br>
  Konsequenterweise unterbricht dieses die Kontinuit&auml;t der Wahrnehmungen und man mu&szlig; wiederholt den Fokus seiner Aufmerksamkeit auf die Feuerregion und ihre Trennung bringen. <br>
  <br>
  Nur die Feuerregion des Mentalk&ouml;rpers ist zur direkten Wahrnehmung f&auml;hig und zum vereinigten Bewu&szlig;tsein mit dem ewigen Mentalk&ouml;rper.<br>
  <br>
  Dieses ist der h&ouml;chste Grad von Bardons &Uuml;bung der Gedankenleere aus Stufe eins des DWzwA. In der Stufe eins konzentriert der Sch&uuml;ler sein Bewu&szlig;tsein in die Feuerregion seines Mentalleibes. Es ist die Region der direkten Wahrnehmung der Grundbedeutung, ein Zustand der am besten als SEIN zu beschreiben ist. Nun, die &Uuml;bung der Stufe eins wird durchgef&uuml;hrt, w&auml;hrend alle drei K&ouml;rper miteinander recht innig verbunden sind. Dadurch bedingt, ist die Feuerregion mit seinem sehr dicken und dichten Band mit den kombinierten Erd -,Wasser- und Luftregionen des Mentalleibes verbunden. Solches erzeugt so zu sagen eine Menge an Hintergrundger&auml;uschen, was man erst dann zur Kenntnis nehmen kann, wenn man eine tiefere Ruhe und bessere Kontrolle erfahren hat, man also zuerst seinen Mentalleib trennt. <br>
  <br>
  Sowie der Sch&uuml;ler seine Gedankenleere&uuml;bung durch fortw&auml;hrende Praxis vertieft, wird das die Feuerregion verbindende Band d&uuml;nner und klarer werden und damit die schrittweise Vertiefung des geistigen Zustandes enth&uuml;llen; zuerst die Schichten des hirngebundenen Verstandes, dann jene des emotionsgebundenen Verstandes, darauf die des gedankengebundenen Verstandes und schlie&szlig;lich den erkennenden Verstand freilegen. Es ist m&ouml;glich einen Zustand zu erreichen, eine best&auml;ndige Praxis verbunden mit einem angeborenen Talent vorausgesetzt, in dem das Band, das die Feuerregion mit den kombinierten Erd-, Wasser- und Luftregionen verbindet, eine kristallene Klarheit erreicht. Dennoch, f&uuml;r die meisten Leute w&uuml;rde das eine lange Zeit in Anspruch nehmen.<br>
  <br>
  Durch die Trennung der drei K&ouml;rper und die darauffolgende L&ouml;sung der Feuerregion von der Luftregion, erreicht man den tiefsten Grad der Gedankenleere, der m&ouml;glich ist. Dessenungeachtet erreicht man einen geringeren Grad der Gedankenleere, der aber immer noch tiefer ist als jener der Stufe eins, wenn man zuerst den astra - mentalen K&ouml;rper von der physischen Schale l&ouml;st und darauf die Feuerregion vom astra -mentalen K&ouml;rper trennt, die verbundenen Wasser- und Luftregionen des astra -mentalen K&ouml;rpers zur&uuml;cklassend. Man erh&auml;lt dann ein leuchtend goldgelbes Band, durch welches die Feuerregion schnell die direkten Wahrnehmungen in die Luft -und Wasseraspekte des Mentalleibes&nbsp; integrieren kann. Dennoch bedeutet solches eine periodische Unterbrechung des Gedankenleerezustandes der direkten Wahrnehmungen; es bedarf vergleichsweise wenig Zeit, das leuchtend goldgelbe Band in ein kristallklares umzuwandeln.<br>
  <br>
  Da es offensichtlich unm&ouml;glich f&uuml;r mich w&auml;re, dich durch diese Praktiken zu f&uuml;hren, werde ich nun einfach f&uuml;r jeden Grad des mentalen Wanderns eine methodische Darstellung geben.&nbsp; Du wirst dieses dann sicherlich in die eigene Praxis umsetzen k&ouml;nnen. <br>
  <br>
  Grad eins: Beginne mit der Elemente -Balance und Integrierung der drei K&ouml;rper, wie in Lektion sechs dargestellt. Sind deine drei K&ouml;rper vollst&auml;ndig reintegriert, so trenne deinen solit&auml;ren Mentalleib von der astra- physischen Schale. Beobachte das Purpurband und untersuche dann deine physische Umgebung. Genau wie in meinen Anweisungen zur Lektion sieben, das astra -mentale Wandern betreffend, mu&szlig;t du auch hier die Zuverl&auml;ssigkeit deiner Wahrnehmungen nach jeder Sitzung verifizieren. Fange mit Wanderungen, sehr nach an deinen astra- physischen Schalen an und gehe mit der Zeit weiter und weiter fort. F&uuml;hre die Integrierung der Wahrnehmungen deines solit&auml;ren Mentalk&ouml;rpers in deine astra -physischen K&ouml;rper w&auml;hrend der Wanderungen durch. Nach Abschlu&szlig; deiner mentalen Reise reintegriere sorgf&auml;ltig und behutsam deine astra -physische Schale.<br>
  <br>
  Reisen von einem zum anderen Ort erfordern eine klare Absicht, um zu dem ge-w&uuml;nschten Platz zu gelangen. Wenn du z.B. einen Freund in einem anderen Land besuchen m&ouml;chtest, mu&szlig;t du, um solches zu tun, eine starke und deutliche Absicht formulieren. Reisen zu anderen Pl&auml;nen oder Zonen werden durch willentliche Absicht eingeleitet und durch die Harmonisierung des solit&auml;ren Mentalk&ouml;rpers mit der Schwingungsfrequenz der gew&auml;hlten Zone. Wenn du z.B. ein Elemente -Reich zu besuchen w&uuml;nscht, so mu&szlig;t du die deutliche Absicht formulieren und deinen solit&auml;ren Mentalk&ouml;rper mit dem entsprechenden Element f&uuml;llen. <br>
  <br>
  Grad zwei :&nbsp; Beginne mit der Elemente -Balance und Integrierung der drei K&ouml;rper, wie in Lektion sechs dargestellt. Sind deine drei K&ouml;rper vollst&auml;ndig reintegriert, so trenne deinen astra- mentalen Leib von der physischen Schale. Nimm das Silberband wahr und trenne dann deinen solit&auml;ren Mentalleib von der astralen Schale. Nimm das violette Band wahr und beginne deine Umgebung zu erkunden. Wie immer &uuml;berpr&uuml;fe die Zuverl&auml;ssigkeit deiner Wahrnehmungen nach jeder Sitzung. Beginne mit Wander-ungen, sehr nahe bei deinen astralen und physischen Schalen und gehe mit der Zeit weiter fort. F&uuml;hre die Einbindung der Wahrnehmungen deines solit&auml;ren Mentalk&ouml;rpers in deinen Astralleib w&auml;hrend der Wanderung durch. Nach Abschlu&szlig; deiner mentalen Reise reintegriere sorgf&auml;ltig und behutsam deine astra -physische Schale, genauso wie in Grad eins getan.<br>
  <br>
  Grad drei :&nbsp; Fange wie in Grad zwei an. Wenn deine drei K&ouml;rper getrennt sind, bringe den Fokus deiner Aufmerksamkeit ausschlie&szlig;lich auf die Feuerregion deines solit&auml;ren Mentalk&ouml;rpers. Erkenne die Grundbedeutung deiner Getrenntheit von der Luftregion und erkenne die Grundbedeutung des kristallklaren Bandes, das dich mit ihr verbindet. Richte deine aufmerksame Wahrnehmung nur auf die Feuerregion, auf die Wahrnehm-ung und das SEIN. <br>
  <br>
  Auch das Reisen mit der Feuerregion des Mentalk&ouml;rpers ist eine Angelegenheit der bewu&szlig;ten Absicht und des Spielens mit dem Gesetz des &bdquo;Gleiches zu Gleichem" im Mentalreich. Auf jeden Fall mu&szlig; man die Absicht mit der Feuerregion zu wandern vor der Trennung der Feuer -und Luftregion festlegen. Die Absicht wohin man mit der Feuerregion reisen will ist sehr deutlich im solit&auml;ren Mentalk&ouml;rper vor der ausschlie&szlig;lichen Beschr&auml;nkung der Aufmerksamkeit auf die Feuerregion zu formulieren. Zu diesem Zeitpunkt kann man ein Element, Fluid oder farbiges Licht in den solit&auml;ren Mentalk&ouml;rper stauen. Alle diese Aktionen erzeugen eine stark fokussierende Kristallisation der mentalen Materie, die dir als Zielpunkt dient und umgekehrt dich vom Ziel anziehen l&auml;&szlig;t. Sowie du dich auf dem mentalen Plan deinem Ziel n&auml;herst, trennst du dich von der Luftregion, indem du dich nur noch auf die Feuerregion konzentrierst. Dieses bringt deine Feuerregion in oder an dein mentales Ziel. In anderen Worten du &bdquo;zielst auf deine Feuerregion" und stellst dann die Konzentration darauf ein.<br>
  <br>
  Erkundest du mental mit deiner Feuerregion deine Umgebung, so ben&ouml;tigst du einiges an praktischer Erfahrung, um dieses sp&auml;ter mit deinen physischen Sinnen zu veri-fizieren, doch solltest du dich zu diesem Zeitpunkt schon sehr auf deine mentalen Sinne verlassen k&ouml;nnen. <br>
  <br>
  W&auml;hrend deiner Experimente mit der getrennten Feuerregion solltest du periodisch deine Wahrnehmungen in die Luftregion integrieren. Wenn notwendig, so verbinde dich wieder vollst&auml;ndig mit der Luftregion und integriere dann deine Gedanken in die Wasserregion, gibt solches dir doch eine gr&ouml;&szlig;ere Sicherheit, da&szlig; du dich sp&auml;ter leichter wirst erinnern k&ouml;nnen. Letztendlich sollte der &Uuml;bergang von der getrennten Feuerregion zur Integrierung mit der Luftregion und darauffolgender erneuter Trennung der Feuerregion sehr leicht und schnell vonstatten gehen.<br>
  <br>
  Im Laufe der Zeit lernt man, wie man mit der Feuerregion nach der Trennung von der Luftregion richtig umgehen sollte. Dieses wird durch einen Vorgang erreicht, in dem man sich dem Erkennen &ouml;ffnet anstatt dem, was man sich selbst ersinnt. Z.B. zielt jemand auf das erreichen der Mondzone und w&uuml;nscht dann von da auf die Merkurzone zu gelangen. Was hier gefordert ist, ist &bdquo;&ouml;ffnen seiner selbst" zur direkten Wahrnehmung der Grundbedeutung der Merkurzonenschwingung.<br>
  <br>
  Schlie&szlig;lich kann man sich Reichen &bdquo;&ouml;ffnen", die der solit&auml;re Mentalk&ouml;rper unf&auml;hig zu erreichen ist, da er sie einfach nicht v&ouml;llig zu erfassen vermag. Die getrennte Feuerregion ist f&auml;hig das zu erkennen, was das der Ablauffolge (Sequenz) unterworfene Bewu&szlig;tsein nicht zu erfassen vermag.<br>
  <br>
  Ist z.B. der solit&auml;re Mentalk&ouml;rper vor der Trennung der Feuerregion mit Akasha gef&uuml;llt und die Absicht mit dem eigenen Gro&szlig;en Selbst zu verschmelzen sehr klar formuliert, so wird dieses die Feuerregion zum Ewigen Mentalk&ouml;rper hin tragen. Sobald getrennt, erkennt die Feuerregion das Gro&szlig;e Selbst und mu&szlig; sich selbst dann nur noch diesem &ouml;ffnen und vom Feuerglanz des Eins -Seins im Gro&szlig;en Selbst erf&uuml;llen lassen. Die gleiche Methode kann auch zur Verschmelzung mit einer selbstgew&auml;hlten Gottform benutzt werden, d.h. zur Erforschung spezieller Facetten der Ur -Gesetzlichkeit.<br>
  <br>
  Ist die Wanderung in der Feuerregion beendet, so sollte sehr gro&szlig;e Behutsamkeit in die nachfolgende Reintegrierung der vier Regionen und drei K&ouml;rper gelegt werden. Lasse dir mehrere Augenblicke oder, wenn n&ouml;tig Minuten Zeit, Feuer -und Luftregion sehr gr&uuml;ndlich zu verbinden. Nimm dir Zeit, deine Wahrnehmungen in deinen denkenden Verstand zu integrieren. Integriere genauso sorgf&auml;ltig deinen solit&auml;ren Mentalleib mit deiner astralen Schale und lasse alle Gedanken sich auf die Stufe emotionaler Wahrnehmung langsam setzen. Gleichso sorgsam integriere den astra -mentalen und physischen K&ouml;rper. Befestige die Erinnerung an deine Erkenntnisse, Gedanken und Gef&uuml;hle aus deiner Mentalreise in deine weltlich-stofflich Wahrnehmung.<br>
  <br>
  Dieses beendet Lektion acht des Selbstheilungs Archaeus. Ich hoffe, da&szlig; dir diese Techniken helfen, den ewigen Glanz des schrankenlosen Lichtes zu enth&uuml;llen und dich zu eigenen Erkundungen unseres unendlichen Universums mit all seinen Wundern auffordern und ermutigen.<br>
  <br>
  Meine besten W&uuml;nsche mit dir !<br>
  <br>
  Rawn Clark<br>
  16. November 2003<br>
  <br>
  <B><br>
  </B>
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

