<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Seven -- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a><a name=bottom></a>
<h1 align=center>RAWN'S SELBSTHEILUNGS ARCHAEUS</h1>
<p align=center><center>
    </U></B></I><B>Skript der Audio Version &copy; 2002 von Rawn Clark<br>
    <center>
    <br>
    <center>
  &#126;Lektion Sieben&#126;<br>
  <center>
    Astra-Mentale Wandern<br>
  </center>
</p>
<p align=justify></B><br>
  Hallo hier ist Rawn Clark mit der Lektion sieben des Selbstheilungs -Archaeus. Diese Lektion ist nur f&uuml;r jene, die Stufe vier aus DwzwA gemeistert haben und gute Fortschritte mit der Praxis auf Stufe f&uuml;nf machen. <br>
  <br>
  Unser Gegenstand in dieser Lektion ist das astra -mentale Wandern. Meisterschaft der Lektion sechs des Archaeus ist ein absolutes Mu&szlig; f&uuml;r die Durchf&uuml;hrung dieser Lektion, denn es ist die Elemente -Balance, die den astra -mentalen K&ouml;rper von seinen Bindungen befreit und wahres Wandern erm&ouml;glicht. <br>
  <br>
  Eines meiner Motive bei der Gestaltung der Serie der Audio -Lektionen waren die vielen Anfragen, die ich von Studenten des DwzwA nach einer sicheren unschadhaften Methode zur Astralwanderung, bevor man die Stufe neun erreicht hat. Der Wunsch nach Astralwanderung ist zu einem sehr starken Bestandteil in der gegenw&auml;rtigen magischen Kultur geworden und viele sind bereit gro&szlig;e Risiken einzugehen, um dieses zu erreichen. In der Tat wurde ich, in all den Jahren, in denen ich zahllosen Studenten des DwzwA als Weggef&auml;hrte diene, mit vielen Umst&auml;nden konfrontiert, in denen Studenten ihren astra -mentalen K&ouml;rpern beachtlichen Schaden zuf&uuml;gten, indem sie versuchten die heute so popul&auml;re Technik der Astralwanderung zu meistern. So sah ich die Notwendigkeit gekommen zum Wohle vieler Studenten eine sicherere Methode als gegenw&auml;rtig erh&auml;ltlich und eine schnellere als die von Bardon vorgeschlagene zu ver&ouml;ffentlichen.<br>
  <br>
  Zuerst f&uuml;hlte ich einen gro&szlig;en Widerstand, die folgende Technik darzustellen, da ich der festen &Uuml;berzeugung bin, da&szlig; Bardons System DAS beste und vorteilhafteste ist, um auf dem Wege voranzuschreiten. Ich plante, blo&szlig; in jene Aspekte des Archaeus einzuf&uuml;hren, die die heilsamsten Effekte f&uuml;r die drei K&ouml;rper erbringen, in der Hoffung, da&szlig; dadurch die &bdquo;durch der Welt letzten Schrei" verursachten Sch&auml;den verringert werden k&ouml;nnten. In der Tat war Lektion sieben original gedacht, den Nutzen des integrierten Selbst -Ausdruckes durch die bewu&szlig;tseinsm&auml;&szlig;ig vereinigten und elementisch balancierten Physischen -Astral -und Mentalk&ouml;rper darzustellen, anstatt &uuml;ber das Astra -mentale Wandern zu berichten. Was mich von diesem Plan abhielt war der Empfang vieler Bemerkungen von Studenten, die andeuteten, da&szlig; die Leute die M&ouml;glichkeiten der Projektion, inh&auml;rent in den Lektionen vier und f&uuml;nf, die mit der passiven Trennung der drei K&ouml;rper arbeiten, erkannt hatten. Daher wurde es f&uuml;r mich zwingend erforderlich, den wahren Weg in der Nutzung des Archaeus zum astra -mentalen Wandern zu erkl&auml;ren.<br>
  <br>
  Um sicher astra -mental zu wandern mu&szlig; ein Zustand der Elemente -Balance in den drei K&ouml;rpern hergestellt sein. Zum Beispiel tritt spontane und unbeabsichtigte astra -mentale Trennung ein, wenn eine nat&uuml;rliche Elemente -Balance unter den drei K&ouml;rpern besteht. Wenn dieses so ist und all rechten Faktoren sind in einem zeitlichen Gleichklang, dann tritt der astra -mentale K&ouml;rper aus der Physis. Die erste unter den Bedingungen ist das erreichen des Stadiums, in dem die drei K&ouml;rper zeitweise in der Elemente -Balance sind. Es gibt zus&auml;tzliche Bedingungen, die zur gleichen Zeit erf&uuml;llt sein m&uuml;ssen, wie das Gehei&szlig; des H&ouml;heren Selbst, karmische Notwendigkeiten etc. Das Band, welches den astra -mentalen an den physischen Leib bindet, wird nicht nat&uuml;rlich gel&ouml;st, bis die Bedingungen erf&uuml;llt sind. Nichtsdestotrotz versuchen viele popul&auml;re Techniken diese nat&uuml;rlichen Bedingungen durch intensive Ansammlung und Projektion von blo&szlig;er Energie zum &uuml;bergehen. And genau darin liegt die gro&szlig;e Gefahr dieser Techniken, sie mi&szlig;brauchen und ignorieren die Sicherheitsregeln, welche die Natur f&uuml;r notwendig erachtet hat.<br>
  <br>
  Wie es Bardon in seinem DwzwA&nbsp; dargestellt hat, sobald das Gleichgewicht aller drei K&ouml;rper hergestellt ist, wird die Trennung der astra -mentalen K&ouml;rper eine Sache der bewu&szlig;ten Absicht anstatt der Notwendigkeit bestimmte Bedingungen herzustellen. Es ist das ein Grund, aus dem Bardon das mentale Wandern in Stufe auff&uuml;hrt und das astrale Wandern in Stufe neun, denn bei Stufe acht sind alle drei K&ouml;rper im Zustand des Elemente -Gleichgewichtes.<br>
  <br>
  Vom Beginn an versucht de Archaeus dieses Gleichgewicht zu entwickeln. Zuerst mit dem physischen K&ouml;rper in einem Proze&szlig;, der zum Verstehen f&uuml;hrt, wie die universalen Qualit&auml;ten der Elemente sich im physischen K&ouml;rper manifestieren. Danach mit dem Astralk&ouml;rper in einem &auml;hnlichen Vorgang und dem gleichen Ergebnis. Und letztlich mit dem Mentalk&ouml;rper in derselben Weise. Sind erst die Qualit&auml;ten erkannt und in einer bestimmten Weise in den drei K&ouml;rpern verwirklicht, d.h. integriert, so wird die Trennung , NICHT die Wanderung, m&ouml;glich.<br>
  <br>
  Dieses l&auml;uft in gewisser Weise mit der Stufe drei zusammen, wo das erreicht ist, was ich das rudiment&auml;re astrale Elemente -Gleichgewicht nenne, wo man die meisten negativen Eigenschaften schon transformiert hat.<br>
  <br>
  Hat man dann guten Fortschritt in Stufe vier gemacht, so ist da Lektion sechs des Archaeus, wo man die Elemente -Balancierung durch Akkumulation in jedem der drei K&ouml;rper, gefolgt von der sorgf&auml;ltigen Reintegrierung &uuml;bt.&nbsp; In dieser Stufe des Bardon-Trainings ist das Elemente- Gleichgewicht sehr nahe, wenn nicht schon erreicht, somit verst&auml;rkt die Lektion sechs dieses astrale Gleichgewicht und l&auml;&szlig;t den Praktizierenden schneller in seiner Reife vorankommen. <br>
  <br>
  Verglichen mit Bardons Stufentfolge ist das einzige, was noch zu einem sicheren astra- mentalen Wandern fehlt das mentale Elemente -Gleichgewicht. Im DWzwA&nbsp; geht er nicht auf das mentale Gleichgewicht bis zur Stufe sieben ein (was ein weiterer Grund daf&uuml;r ist, da&szlig; das mentale Wandern nicht vor Stufe acht betrachtet wird), doch mit der Lektion sechs des Archaeus wird die &Uuml;bung zur Erzielung des mentalen Gleichgewichtes zum Ende von Bardons Stufe vier gegeben.<br>
  <br>
  Mit Ende der Stufe vier, bzw. Anfang Stufe f&uuml;nf ist bereits eine mentale Balance erzielt, somit wird die &Uuml;bung der Lektion sechs diese Balance bis zur Erreichung des wahren Gleichgewichtes verst&auml;rken. Was nun diese schnellere Abfolge sicher macht, ist die sorgf&auml;ltige Integrierung der Elemente -Harmonie in jedem der drei K&ouml;rper. Es ist dieses, was den &bdquo;Grundstein" der Harmonie legt und einen von der Harmonie zur Balance und letztlich zum Gleichgewicht gelangen l&auml;&szlig;t.<br>
  <br>
  Wie ich sagte, um sicher astra -mental zu Wandern, mu&szlig; ein Zustand der Elemente -Harmonie in den drei K&ouml;rpern erzielt sein. Der Grad der Balance kann durch den Proze&szlig; des Archaeus eingeleitet werden, und in dieser Lektion sieben werde ich eine Methode erl&auml;utern, durch die das erreicht wird.&nbsp; <br>
  <br>
  Wie schon in der vorhergehenden Lektion sechs erfordert auch diese Lektion ein solch tiefen Grad an Konzentration auf die Trennung unserer drei K&ouml;rper, da&szlig; es recht unpraktisch f&uuml;r mich w&auml;re, dich durch diese Praktik in der Weise zu f&uuml;hren, wie ich es in fr&uuml;heren Lektionen tat. Statt dessen werde ich wiederum den ganzen Vorgang beschreiben und es ist an dir, diesen in die Praxis umzusetzen.<br>
  <br>
  So, la&szlig;t uns nun zur Beschreibung der Praxis kommen.<br>
  <br>
  Lektion sieben beginnt mit der vollst&auml;ndigen Wiederholung der Lektion sechs. Dieses ist das Fundament, was die Elemente -Balance in allen drei K&ouml;rpern erm&ouml;glicht. <br>
  <br>
  Somit wirst du zuerst alle drei K&ouml;rper trennen und dann die Elemente -Harmonie im solit&auml;ren Mentalk&ouml;rper herstellen. Du integrierst darauf die mentale Harmonie in deinen Astralk&ouml;rper und erzeugst die astra -mentale Elemente -Harmonie. Darauf integrierst du diese astra -mentale Harmonie in deinen Grobstofflichen Leib und erzeugst die Elemente -Harmonie in deinem Physisch -Astral -Mentalleib.<br>
  <br>
  Die ganze Prozedur mu&szlig; sehr sorgf&auml;ltig und vorsichtig durchgef&uuml;hrt werden, besondere Aufmerksamkeit sei dabei auf die schrittweise Integrierung gelegt.<br>
  <br>
  Zu diesem Zeitpunkt richte deine tiefe Konzentration einige Minuten auf die Einheit der drei K&ouml;rper und ihre stille Elemente -Balance.<br>
  <br>
  F&uuml;hlst du dann den richtigen Zeitpunkt f&uuml;r gekommen, so konzentriere dich auf die Absicht astra- mental zu wandern. Du mu&szlig;t eine sehr starke Willenskraft in diese Absicht legen.<br>
  <br>
  Beschr&auml;nke nun deine Wahrnehmung auf die herk&ouml;mmliche Weise auf deinen elementisch balancierten astra -mentalen Leib und trenne ihn von deinem elementisch balancierten physischen Leib. Stehe zuerst ganz ruhig direkt neben deiner physischen Schale. Fokussiere deine Aufmerksamkeit wiederum auf den sich im Gleichgewicht befindlichen Zustand der drei K&ouml;rper sowie auf die &uuml;blichen Empfindungen deines astra -mentalen Leibes. Richte nun deine Aufmerksamkeit ausschlie&szlig;lich auf deinen astra - mentalen Leib. <br>
  <br>
  Beobachte das Silberband, welches deinen astra - mentalen Leib mit der Physis verbindet.<br>
  <br>
  Siehe, wie d&uuml;nn und elastisch es ist. Bemerke, um wieviel elastischer es ist, als zu jenem Zeitpunkt, an dem du keine Elemente -Balance der drei K&ouml;rper erreicht hattest.&nbsp; &nbsp;<br>
  <br>
  Lenke nun deine Aufmerksamkeit von deinem physischen K&ouml;rper und dem Silberband fort. Konzentriere dich ausschlie&szlig;lich auf deinen astra -mentalen Leib und bekr&auml;ftige die Elemente - Balance dadurch, da&szlig; du die vier Elemente sanft die die korrespondierenden Regionen staust und sie darauf wieder aufl&ouml;st.<br>
  <br>
  Bringe nun deine Wahrnehmung nach au&szlig;en zu deiner physischen Umgebung. Du wirst sehr wahrscheinlich ein Gef&uuml;hl gro&szlig;er Freiheit und Leichtigkeit haben, begleitet von dem Verlangen einfach fort zu fliegen. Aber dieses mu&szlig;t du unter DEINER Kontrolle haben. D u kontrollierst es, nicht umgehrt. Stehe solange ruhig, bis du f&uuml;hlst, da&szlig; du dem Verlangen fortzufliegen wiederstehen kannst.<br>
  <br>
  Deine F&auml;higkeit zur Selbst -Bestimmung im Angesicht dieses starken Verlangens h&auml;ngt von deiner mentalen Reife und deinem Elemente -Gleichgewicht ab.<br>
  <br>
  Bist du sicher, da&szlig; du &uuml;ber dich bestimmen kann, so mache einige Schritte in dem Raum, in dem dein physischer Leib ruht. Untersuche die Gegenst&auml;nde darin mit den M&ouml;glichkeiten, die&nbsp; dir durch deinen astra -mentalen Leib gegeben sind.<br>
  <br>
  Nach einigen Minuten stehe wiederum v&ouml;llig still. Richte deinen Blick nach innen und bekr&auml;ftige die Elmente -Balance deines astra -mentalen K&ouml;rpers. Wenn n&ouml;tig, so akkumuliere und entlasse kurz die Elemente.<br>
  <br>
  Hast du dieses getan, richte deine Aufmerksamkeit auf das Silberband und deinen ruhenden physischen Leib. Beobachte die Ver&auml;nderungen des Silberbandes, wie schmal und elastisch es ist. Bringe deine Wahrnehmung nun wieder zu deiner physischen Umgebung, sie erneut erkundend. Dieses Mal schaue nach einigen kleinen Details und versuche sie in deine Erinnerung zu nehmen. Vergleiche sie sp&auml;ter mit der physischen Sicht der Dinge.<br>
  <br>
  Nach einigen Minuten richte deine Aufmerksamkeit erneut auf deinen physischen K&ouml;rper.&nbsp; Bekr&auml;ftige die Elemente -Balance deines astra -mentalen Leibes und tritt darauf wieder in die Physis ein. <br>
  <br>
  Integriere deinen astra -mentalen Leib sorf&auml;ltig mit deinem physischen Leib in der Weise von Lektion sechs, die Akkumulation der Elemente in ihren entsprechenden Regionen eingeschlossen. L&ouml;se die Elemente auf und kehre in bekannter Weise zum normalen Wachbewu&szlig;tsein zur&uuml;ck.<br>
  <br>
  Sobald du deine normale physische Sinneswahrnehmung wiedererlangt hast, untersuche sofort deine physische Umgebung und erkenne wie nah deine astra -mentalen Wahrnehmungen mit den physischen &uuml;bereinstimmen. Schaue nach den besonderen Details aus deiner Erinnerung w&auml;hrend deiner astra -mentalen Reise und vergleiche sie mit dem, was du jetzt siehst.<br>
  <br>
  Wiederhole diese astra -mentale Untersuchung von deiner nahen Umgebung mit anschlie&szlig;endem Vergleichen in der Physis wieder und wieder, bis deine astra -mentalen Wahrnehmungen mit deinen physischen &uuml;bereinstimmen. Mit der Praxis wirst du lernen zwischen unterbewu&szlig;ten Projektionen und tats&auml;chlicher Wahrnehmung zu unterscheiden. <br>
  <br>
  Bis du zu dem Punkt gelangt, an dem deine astra -mentalen Wahrnehmungen verl&auml;&szlig;lich sind, so beginne weiter fort zu wandern. Reise m&ouml;glichst astra -mental zu den Orten, die du sp&auml;terin der Physis verifizieren kannst, so da&szlig; du auch dort die Sicherheit in deinen Wahrnehmungen erlangst. <br>
  <br>
  Mit der Zeit wandere immer weiter von deinem physischen K&ouml;rper fort, aber bleibe in der Jetzt -Zeit. Schreite weiter bis du hierin zum Adepten geworden bist und jeden Platz in der Gegenwart zu besuchen vermagst.<br>
  <br>
  Die Methode, mit der du vom Ort deines physischen Leibes zu jedem anderen Platz gelangen kannst ist sehr einfach. Es ist eine Sache der blo&szlig;en mit Willenskraft geformten Absicht dort -und dorthin zu gelangen. Dieses erzeugt eine mentale Resonanz wegen der auf der Mentalebene geltenden Gesetzes des &bdquo;Gleiches zu Gleichem" und zieht dich augenblicklich zu dem gew&uuml;nschten Ort. W&uuml;nscht du z.B. astra -mental zum Hause eines Verwandten zu wandern, so mu&szlig;t du eine starke mentale Absicht erzeugen, was deinen astra -mentalen K&ouml;rper in seine N&auml;he tragen wird.<br>
  <br>
  Die Praxis der Beherrschung des astra -mentalen Wanderns in der Gegenwart bereitet den astra -mentalen Leib f&uuml;r den Eintritt in die Ebenen des astralen Reiches vor. Das Bewegen innerhalb dieser astralen Schichten unterscheidet sich etwas und bedarf neben der deutlichen Absicht der Akkumulation der jeweiligen Elemente, um die jeweiligen Reiche zu erkunden bzw der Ansammlung entsprechend farbigen Lichtes, zum erkunden der Erg&uuml;rtelzone.<br>
  <br>
  Mit anderen Worten, die Ausfl&uuml;ge erfordern eine Ver&auml;nderung des astra -mentalen Leibes in Bezug auf seinen nat&uuml;rlichen Zustand.<br>
  <br>
  Dieses beschlie&szlig;t die Lektion sieben des Selbstheilungs Archaeus, das astra -mentale Wandern betreffend. Ich hoffe, da&szlig; du dieses Wissen in Weisheit benutzt, um deinen magischen Aufstieg voranzubringen.<br>
  <br>
  Meine besten W&uuml;nsche mit dir !<br>
  <br>
  <br>
</div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

