<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Four Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>EL SELF-HEALING ARCHAEOUS DE RAWN CLARK</h1>
<p align=center><center>
    </U></B></I><B>Escrito de la versi&oacute;n audio &copy; 2003 por Rawn Clark<br>
    <center>
    </B><br>
    <center>
    <B>&#126; Lecci&oacute;n Cuatro &#126;<br>
    <center>
      La separaci&oacute;n pasiva y relajamiento del cuerpo astra-mental </B><B><U><br>
      </center>
</p>
<p align=justify></U></B><br>
      <br>
      Introducci&oacute;n:<br>
      <br>
      Hola, soy Rawn Clark y esta es la lecci&oacute;n cuatro del Self-Healing Archaeous.&nbsp; Nuestro tema en esta lecci&oacute;n es la separaci&oacute;n pasiva del cuerpo astra-mental.<br>
      <br>
      Esta lecci&oacute;n es apropiada s&oacute;lo para los que hayan exitosamente completado el Paso Dos de Iniciaci&oacute;n al Hermetismo.&nbsp; Este prerrequisito es necesario debido a que un rudimentario balance Elemental es esencial para lograr una separaci&oacute;n pasiva del cuerpo astra-mental de su cuerpo f&iacute;sico.&nbsp; En la ausencia de este rudimentario balance Elemental, esta separaci&oacute;n requiere una acumulaci&oacute;n de grandes cantidades de energ&iacute;a para vencer la natural resistencia encontrada cuando uno intenta separar un cuerpo astral desequilibrado de su envoltura f&iacute;sica.&nbsp; &nbsp; &nbsp;<br>
      <br>
      Tambi&eacute;n, este prerrequisito es necesario porque al completar el Paso Dos su cuerpo mental habr&aacute; alcanzado un nivel de gran fuerza a causa de los ejercicios de concentraci&oacute;n sensorial.&nbsp; La separaci&oacute;n pasiva de sus tres cuerpos es completamente dirigida por su cuerpo mental y requiere suficiente fuerza de voluntad y enfoque para ser lograda.<br>
      <br>
      Un beneficio de la separaci&oacute;n pasiva del cuerpo astra-mental de su envoltura f&iacute;sica es el profundo grado de reposo que su envoltura f&iacute;sica obtiene.&nbsp; Esto tiene un efecto curativo que es raramente logrado en el curso de la vida normal.&nbsp; El efecto es similar a dormir aun m&aacute;s profundamente debido a que durante el sue&ntilde;o normal el cuerpo astra-mental realmente no sale de la envoltura f&iacute;sica.&nbsp; <br>
      <br>
      Usted notar&aacute; que me he estado refiriendo al cuerpo astra-mental en vez de s&oacute;lo al cuerpo astral.&nbsp; El motivo por el cual uso este t&eacute;rmino espec&iacute;fico es para enfatizar el hecho de que sin el cuerpo mental, el cuerpo astral es inconsciente, inerte e incapaz de cualquier tipo de actividad.&nbsp; Toda divagaci&oacute;n astral de cualquier tipo es lograda por medio del conjunto de los cuerpos astral y mental y como act&uacute;an en concordia, yo llamo a este cuerpo conjunto un cuerpo astra-mental. <br>
      <br>
      El primer paso en la separaci&oacute;n del cuerpo astra-mental de su envoltura f&iacute;sica es al acto conciente de retirar el cuerpo mental de la regi&oacute;n Tierra de s&iacute; mismo.&nbsp; La conciencia es desviada de la percepci&oacute;n directa de la sensaci&oacute;n f&iacute;sica y fijada en la regi&oacute;n Agua del cuerpo mental y la percepci&oacute;n directa de significaci&oacute;n emocional. <br>
      <br>
      Cuando la conciencia consiente es retirada de la regi&oacute;n Tierra del cuerpo mental cesa de haber una conciencia conciente de sensaci&oacute;n f&iacute;sica.&nbsp; Sin el ingrediente de nuestra conciente atenci&oacute;n, la regi&oacute;n Tierra del cuerpo mental se desvanece dentro del trasfondo lejano de la conciencia. Al simult&aacute;neamente enfocar toda nuestra atenci&oacute;n en la regi&oacute;n Agua, incrementamos la fuerza de nuestro cuerpo astral y lo traemos al frente de nuestra conciencia conciente.&nbsp; <br>
      <br>
      Estos dos actos simult&aacute;neos aprietan y condensan el cuerpo mental en sus regiones Agua, Aire, y Fuego y colocan el enfoque del cuerpo mental dentro del cuerpo astral.&nbsp; Esta conjunci&oacute;n de los cuerpos astral y mental en donde el cuerpo mental es enfocado en su envoltura astral en vez de su envoltura f&iacute;sica, es el verdadero cuerpo astra-mental.&nbsp; &nbsp; <br>
      <br>
      As&iacute; que nuestro primer paso en la separaci&oacute;n pasiva ser&aacute; una meditaci&oacute;n de un solo punto en donde enfocaremos nuestra conciencia conciente exclusivamente en la experiencia de nuestro cuerpo astral.&nbsp; &nbsp;<br>
      <br>
      El segundo paso es uno espacial.&nbsp; Aqu&iacute; debemos voluntariosamente mover nuestro cuerpo astra-mental ligeramente lejos del mismo espacio ocupado por nuestra envoltura f&iacute;sica.&nbsp; La facilidad con la que esto es logrado depende de qu&eacute; tan completamente ha enfocado su conciencia consiente en su cuerpo astral.&nbsp; Si est&aacute; esperando <I><B>s&oacute;lo</B></I> las sensaciones f&iacute;sicas de movimiento o est&aacute; generaliz&aacute;ndolo en esos t&eacute;rminos, entonces esto pude ser muy dif&iacute;cil para usted al principio.&nbsp; S&oacute;lo recuerde que la &uacute;nica cosa que puede impedir esta separaci&oacute;n es su mente as&iacute; que si tiene dificultad, emp&eacute;&ntilde;ese en dejar ir sus preconcepciones de c&oacute;mo se <I><B>deber&iacute;a</B></I> sentir.&nbsp; Est&eacute; presente y en el momento en vez de estar explorando la interminable zona de teor&iacute;a y expectativa.&nbsp; &nbsp; &nbsp; &nbsp; <br>
      <br>
      En el Archaeous, lo har&eacute; que se pare derecho, justo enseguida de su envoltura f&iacute;sica.&nbsp; Al principio usted se enfocar&aacute; exclusivamente en las sensaciones astrales causadas por su separaci&oacute;n y por el hecho de estar de pie.&nbsp; Usted examinar&aacute; su cuerpo astral desde su regi&oacute;n Tierra hasta arriba.&nbsp; Una vez que su cuerpo astra-mental se encuentre firmemente y totalmente separado, dirigir&eacute; su atenci&oacute;n hacia una reexaminaci&oacute;n de su envoltura f&iacute;sica vac&iacute;a.&nbsp; Aqu&iacute; usted tendr&aacute; la oportunidad de percibir directamente la significaci&oacute;n emocional de su propia forma f&iacute;sica y tendr&aacute; la oportunidad de incrementar aun m&aacute;s su independencia de su cuerpo f&iacute;sico.&nbsp; &nbsp;<br>
      <br>
      Dejaremos a la envoltura f&iacute;sica reposar por varios minutos antes de regresar nuestro cuerpo astra-mental a ella.&nbsp; El proceso de retorno involucra un gentil descenso y una reintegraci&oacute;n completamente conciente.<br>
      <br>
      El primer paso de reintegraci&oacute;n es reocupar el mismo espacio de nuestra envoltura f&iacute;sica.&nbsp; Esto es hecho lentamente y requiere autocontrol para evitar un abrupto regreso.&nbsp; &nbsp; <br>
      <br>
      El segundo paso es reintegrar la regi&oacute;n Tierra del cuerpo mental.&nbsp; Esto es logrado al cambiar la conciencia conciente fuera de la percepci&oacute;n directa del cuerpo astral y enfoc&aacute;ndola en la percepci&oacute;n directa de sensaci&oacute;n f&iacute;sica.&nbsp; Esto tambi&eacute;n es hecho lentamente y gentilmente y, como de costumbre, involucrar&aacute; las cuatro regiones Elementales del cuerpo f&iacute;sico.<br>
      <br>
      Durante la experiencia de estar observando su envoltura f&iacute;sica desde la perspectiva de su cuerpo astra-mental separado, usted ser&aacute; instruido a notar un cord&oacute;n plateado o hilo que conecta su cuerpo astra-mental con su envoltura f&iacute;sica.&nbsp; Esto es todo lo que queda de la regi&oacute;n Tierra de su cuerpo mental cuando su atenci&oacute;n conciente es enfocada exclusivamente dentro de su cuerpo astra-mental y cuando su cuerpo astra-mental ocupa un espacio diferente al de su envoltura f&iacute;sica.&nbsp; La regi&oacute;n Tierra permanece arraigada en la envoltura f&iacute;sica y esto es lo que mantiene al cuerpo f&iacute;sico funcionando lo suficiente para mantener su vida.&nbsp; Podr&iacute;amos decir que esto es la l&iacute;nea de vida de su envoltura f&iacute;sica.&nbsp; &nbsp; <br>
      <br>
      Mientras que este cord&oacute;n es eventualmente capaz de casi infinita elasticidad, es, al principio, una cosa muy fr&aacute;gil que puede ser f&aacute;cilmente da&ntilde;ada.&nbsp; Por eso es importante que trate la l&iacute;nea de vida de su envoltura f&iacute;sica con respeto y cuidado.&nbsp; Despu&eacute;s de todo, tiene que regresar a su envoltura f&iacute;sica y sufrir cualquier consecuencia causada por sus acciones.&nbsp; &nbsp;<br>
      <br>
      Las cosas que da&ntilde;an esta l&iacute;nea de vida y que debe evitar son, numero uno, regresar bruscamente a su envoltura f&iacute;sica.&nbsp; Este violento regreso pone mucha tensi&oacute;n en el cord&oacute;n y pasa por alto el proceso de reintegraci&oacute;n conciente, y esto lo har&aacute; que se sienta mareado y fuera de control.&nbsp; As&iacute; que cuando regrese, es sabio regresar gentilmente y con la conciencia total de todo el proceso de reintegraci&oacute;n.<br>
      <br>
      Para evitar los efectos de un retorno brusco, le sugiero que se asegure que no ser&aacute; perturbado mientras esta practicando el Archaeous.&nbsp; D&iacute;gales a los habitantes de su casa que por ning&uacute;n motivo lo molesten, cierre su puerta con llave, desconecte su tel&eacute;fono y apague las luces.&nbsp; Con la pr&aacute;ctica, usted ser&aacute; capaz de reintegrar efectivamente su cuerpo astra-mental con su envoltura f&iacute;sica en un instante, con conciencia total y sin ning&uacute;n efecto perjudicial.&nbsp; As&iacute; que si alguien s&iacute; lo perturba, su retorno seguir&aacute; bajo <I><B>su</B></I> control y no ser&aacute; da&ntilde;ino.&nbsp; &nbsp; &nbsp;<br>
      <br>
      La segunda cosa que tiene que evitar es divagar muy lejos y muy pronto del lugar donde se encuentra su envoltura f&iacute;sica.&nbsp; Como esto es s&oacute;lo la regi&oacute;n Tierra de su cuerpo mental, es la parte m&aacute;s r&iacute;gida, y debido a eso la m&aacute;s propensa a quebrantarse.&nbsp; Imagine, un pl&aacute;stico, o sustancia de barro que es dura al principio, pero a como va trabajando con ella con sus dedos, se empieza a aflojar y a hacerse m&aacute;s y m&aacute;s flexible.&nbsp; Con paciencia, se estirar&aacute; cada vez m&aacute;s y m&aacute;s sin quebrantarse.&nbsp; Pero si intentara inmediatamente estirarla a lo m&aacute;ximo cuando s&oacute;lo esta empezando a aflojarse, se quebrar&aacute; en dos.&nbsp; &nbsp; &nbsp;<br>
      <br>
      Su cord&oacute;n plateado, la l&iacute;nea de vida entre usted y su envoltura f&iacute;sica, tiene estas mismas propiedades.&nbsp; <I><B>Puede</B></I> ser quebrantado.&nbsp; El 99&#37; de las veces que esto ocurra, el cuerpo astra-mental regresar&aacute; inmediatamente dentro de su envoltura f&iacute;sica.&nbsp; Esto es una manifestaci&oacute;n casi insuperable del instinto de la auto-preservaci&oacute;n.&nbsp; La manera de la Naturaleza de asegurarse que no nos matemos a nosotros mismos.&nbsp; Sin embargo las consecuencias aun son muy desagradables, aunque usualmente no letales.&nbsp; &nbsp; &nbsp; &nbsp;<br>
      <br>
      El efecto principal de un rompimiento del cord&oacute;n es que el cuerpo astra-mental no puede completamente reintegrarse con la envoltura f&iacute;sica hasta que el cord&oacute;n mismo se haya curado.&nbsp; En otras palabras, las regiones Fuego, Aire, y Agua del cuerpo mental no son totalmente integradas con la regi&oacute;n Tierra.&nbsp; Un ejemplo muy sutil de esto ser&iacute;a una fuerte sensaci&oacute;n de sentirse desconectado de eventos y su propia vida, mentalmente y emocionalmente desorientado.&nbsp; Los efectos f&iacute;sicos serian cansancio y el empeoramiento de cualquier enfermedad que tenga.&nbsp; &nbsp; <br>
      <br>
      En otras palabras &iexcl;cuide mucho a su cord&oacute;n plateado!&nbsp; Si siempre lo trata concientemente y con gentileza entonces usted no tendr&aacute; nada que temer.&nbsp; <br>
      <br>
      La lecci&oacute;n cuatro del Archaeous urge que usted ya posea una fuerte voluntad y que este en control de usted mismo a tal grado que si es tentado a divagar muy lejos o a hacer otras acciones que le har&iacute;an da&ntilde;o a la l&iacute;nea de vida de su envoltura f&iacute;sica, usted <I><B>ser&aacute;</B></I> capaz de rehusar la tentaci&oacute;n y seguir con la tarea presente.&nbsp; Si, en absoluta honestidad con usted mismo, aun no posee esta habilidad de auto direcci&oacute;n al frente de la tentaci&oacute;n, entonces <I><B>muy</B></I> fuertemente le sugiero que no siga con el Archaeous hasta que haya desarrollado esta habilidad.&nbsp; Las primeras tres lecciones ayudar&aacute;n mucho a lograr esa habilidad, as&iacute; que por favor enf&oacute;quese en ellas por ahora y regrese a la lecci&oacute;n cuatro en una fecha futura.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
      <br>
      Un tema final que quiero discutir antes de seguir con la pr&aacute;ctica tiene que ver con lo que usted deber&iacute;a hacer si tiene dificultad al principio con el acto de separaci&oacute;n de su envoltura f&iacute;sica.&nbsp; Como la grabaci&oacute;n puede progresar a una velocidad que no es similar a la suya, le sugiero que si no puede separarse a paso con la grabaci&oacute;n, entonces pase el tiempo en el que estoy hablando acerca de lo que debe de hacer despu&eacute;s de haberse separado, enfocado en las sensaciones de su cuerpo astral y la percepci&oacute;n directa de significaci&oacute;n emocional.&nbsp; Use ese tiempo para profundizar su sentido de separaci&oacute;n de la regi&oacute;n Tierra de su cuerpo mental.&nbsp; Esto le ayudar&aacute; a prepararse para la siguiente vez que haga esta lecci&oacute;n.<br>
      <B><U><br>
      </U></B>As&iacute; que, sigamos con la pr&aacute;ctica.&nbsp; <br>
      <B><U><br>
      </U></B><B>Pr&aacute;ctica:<br>
      </B><br>
      Antes de comenzar, aseg&uacute;rese que no ser&aacute; molestado.&nbsp; Si aun no lo ha hecho, entonces pare la grabaci&oacute;n y tome un momento para cerrar su puerta con candado, apague el tel&eacute;fono y apague las luces.&nbsp; <br>
      <br>
      Sit&uacute;ese c&oacute;modamente, ya sea sentado derecho, con sus manos reposando gentilmente sobre sus muslos, o acostado sobre su espalda.&nbsp; Libre su mente de cualquier preocupaci&oacute;n mundana y pensamientos.&nbsp; <br>
      <br>
      Ahora enfoque su conciencia en la regi&oacute;n Tierra de su cuerpo f&iacute;sico y r&aacute;pidamente relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.&nbsp; <br>
      <br>
      Ahora mueva su conciencia hacia arriba a su regi&oacute;n Agua y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.<br>
      <br>
      Ahora mueva su conciencia hacia arriba a su regi&oacute;n Aire y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.<br>
      <br>
      Ahora mueva su conciencia hacia arriba a la regi&oacute;n Fuego y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.<br>
      <br>
      Ahora sienta toda la regi&oacute;n de su cabeza como una unidad.<br>
      <br>
      A&ntilde;&aacute;dale a esto su regi&oacute;n del pecho y sienta las dos juntas.<br>
      <br>
      A&ntilde;&aacute;dale a esto su regi&oacute;n abdominal y sienta las tres regiones juntas.<br>
      <br>
      Y finalmente, a&ntilde;ada la regi&oacute;n de sus piernas y sienta todo su cuerpo f&iacute;sico como una unidad. <br>
      <br>
      Proyecte sus ra&iacute;ces dentro de la tierra debajo de usted y libere cualquier fragmento de negatividad que pueda estar albergando.&nbsp; <br>
      <br>
      Ahora regrese su enfoque a la sensaci&oacute;n de todo su cuerpo f&iacute;sico como una unidad.&nbsp; Sienta la solidez de la regi&oacute;n Tierra, la fluidez de la regi&oacute;n Agua, la ligereza de la regi&oacute;n Aire y la electricidad de la regi&oacute;n de su cabeza.&nbsp; Sienta como estas cuatro regiones se penetran una a la otra y son una sola, inseparable unidad.<br>
      <br>
      Enf&oacute;quese intensamente en la sensaci&oacute;n f&iacute;sica de todo su cuerpo.&nbsp; Esta percepci&oacute;n pura de sensaci&oacute;n f&iacute;sica es la regi&oacute;n Tierra de su cuerpo mental.<br>
      <br>
      Ahora empuje su conciencia un poco hacia afuera hasta que sienta la vibrante energ&iacute;a de su cuerpo astral.&nbsp; Enf&oacute;quese s&oacute;lo en el cuerpo astral y la percepci&oacute;n directa de significaci&oacute;n emocional.&nbsp; Aleje la atenci&oacute;n de la regi&oacute;n Tierra de su cuerpo mental y enf&oacute;quese exclusivamente en la regi&oacute;n Agua de su cuerpo mental.<br>
      <br>
      Enf&oacute;quese en la significaci&oacute;n emocional de la s&oacute;lida energ&iacute;a que usted percibe dentro de la regi&oacute;n Tierra de su cuerpo astral.<br>
      <br>
      Ahora mueva su conciencia hacia arriba a la regi&oacute;n Agua de su cuerpo astral y sienta la significaci&oacute;n de la fluida energ&iacute;a que percibe ah&iacute;.&nbsp; <br>
      <br>
      Ahora mueva su conciencia hacia arriba a la regi&oacute;n Aire de su cuerpo astral y sienta la significaci&oacute;n de la ligera energ&iacute;a que percibe ah&iacute;.&nbsp; <br>
      <br>
      Ahora mueva su conciencia hacia arriba a la regi&oacute;n Fuego de su cuerpo astral y sienta la significaci&oacute;n de la radiante energ&iacute;a que percibe ah&iacute;.&nbsp; <br>
      <br>
      Mantenga la conciencia de la regi&oacute;n Fuego de su cuerpo astral y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Aire.&nbsp; Sienta estas dos regiones de su cuerpo astral como una unidad unificada.<br>
      <br>
      Mantenga esta conciencia del conjunto de las regiones Fuego y Aire de su cuerpo astral y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Agua.&nbsp; Sienta estas tres regiones de su cuerpo astral como una unidad&nbsp; unificada.<br>
      <br>
      Mantenga esta conciencia de la conjunci&oacute;n de las regiones Fuego, Aire, y Agua de su cuerpo astral y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Tierra.&nbsp; Sienta estas cuatro regiones de su cuerpo astral como una unidad unificada.<br>
      <br>
      Enfoque toda su conciencia en las sensaciones de todo su cuerpo astral.&nbsp; Enf&oacute;quese en la percepci&oacute;n directa de significaci&oacute;n emocional.<br>
      <br>
      Mantenga esta conciencia de la regi&oacute;n Agua de su cuerpo mental y a&ntilde;&aacute;dale la regi&oacute;n Aire de su cuerpo mental.&nbsp; Incorpore la percepci&oacute;n directa de pensamientos e ideas dentro de su percepci&oacute;n directa de significaci&oacute;n emocional y sienta estas dos regiones de su cuerpo mental como una unidad unificada.<br>
      <br>
      Mantenga esta conciencia del conjunto de las regiones Agua y Aire de su cuerpo mental y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Fuego de su cuerpo mental.&nbsp; Incorpore la percepci&oacute;n directa de significado esencial dentro de su percepci&oacute;n directa de pensamientos, ideas y significaci&oacute;n emocional y sienta estas tres regiones de su cuerpo mental como una unidad unificada.<br>
      <br>
      Enfoque toda su conciencia en las sensaciones y percepciones de todo su cuerpo astra-mental.&nbsp; Sienta la fluida energ&iacute;a emocional de la regi&oacute;n Agua, la ligera energ&iacute;a de pensamiento de la regi&oacute;n Aire y la radiante energ&iacute;a de significado esencial de la regi&oacute;n Fuego.&nbsp; Sienta como estas tres cualidades de percepci&oacute;n se intercalan una a la otra y forman una unidad unificada.<br>
      <br>
      Ahora sienta los par&aacute;metros de su cuerpo astra-mental e imagine que esto es su piel astra-mental.&nbsp; Su piel astra-mental es independiente de su piel f&iacute;sica y usted es capaz de mover su cuerpo astra-mental independientemente de su envoltura f&iacute;sica.&nbsp; Sin mover su cuerpo f&iacute;sico, levante la mano y brazo derecho de su cuerpo astra-mental a manera que se encuentre totalmente extendido enfrente de usted.&nbsp; &nbsp;<br>
      <br>
      Ahora baje su brazo y alin&eacute;elo con su posici&oacute;n f&iacute;sica.<br>
      <br>
      Enf&oacute;quese de nuevo en las sensaciones y percepci&oacute;n de todo su cuerpo astra-mental.&nbsp; Sienta la piel astra-mental que define la forma y tama&ntilde;o de su cuerpo astra-mental.<br>
      <br>
      Ahora, sin mover para nada su cuerpo f&iacute;sico, lentamente p&oacute;ngase de pie con su cuerpo astra-mental.&nbsp; Si estaba sentado en una silla, usted deber&aacute; estar parado enfrente de la silla y con su espalda en direcci&oacute;n a su envoltura f&iacute;sica.&nbsp; Si estaba acostado, entonces usted deber&aacute; estar parado a los pies de su envoltura f&iacute;sica, y con su espalda en direcci&oacute;n a su envoltura f&iacute;sica.&nbsp; <br>
      <br>
      Permanezca perfectamente quieto en su cuerpo astra-mental y enfoque su conciencia en las sensaciones que percibe.&nbsp; Sienta la s&oacute;lida energ&iacute;a de la regi&oacute;n Tierra de su cuerpo astral, la fluida energ&iacute;a de su regi&oacute;n Agua, la ligera energ&iacute;a de su regi&oacute;n Aire y la radiante energ&iacute;a de su regi&oacute;n Fuego.&nbsp; Sienta todas las cuatro regiones de su cuerpo astral como una unidad unificada, parado derecho, independiente de su envoltura f&iacute;sica.<br>
      <br>
      Mantenga esta conciencia de la regi&oacute;n Agua de su cuerpo mental y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Aire de su cuerpo mental.&nbsp; Sienta su uni&oacute;n.<br>
      <br>
      Mantenga esta conciencia del conjunto de regiones Agua y Aire de su cuerpo mental y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Fuego de su cuerpo mental.&nbsp; Sienta la unificaci&oacute;n de todo su cuerpo astra-mental.<br>
      <br>
      Ahora vea a trav&eacute;s de sus ojos astra-mentales y directamente perciba la significaci&oacute;n emocional de lo quesea que se encuentre directamente al frente de usted en el cuarto en que se encuentra.&nbsp; Mientras examina con sus ojos astra-mentales, tambi&eacute;n perciba la corriente de pensamientos e ideas que est&aacute;n debajo de esta percepci&oacute;n de significaci&oacute;n emocional.&nbsp; Ahora vea aun m&aacute;s profundo y perciba el significado esencial causado por estos pensamientos y por la significaci&oacute;n emocional.&nbsp; <br>
      <br>
      Ahora lentamente voltee a su derecha hasta que este viendo a su envoltura f&iacute;sica vac&iacute;a.&nbsp; Examine su envoltura f&iacute;sica con sus ojos astra-mentales y directamente perciba la significaci&oacute;n emocional de su forma.&nbsp; Resista cualquier inclinaci&oacute;n de reentrar en su envoltura f&iacute;sica con toda su fuerza de voluntad metal.<br>
      <br>
      Tome un momento ahora para sentir su piel astra-mental de nuevo y reafirme su independencia de su envoltura f&iacute;sica.&nbsp; <br>
      <br>
      Ahora vuelva a examinar su envoltura f&iacute;sica.&nbsp; Una vez m&aacute;s, directamente perciba la significaci&oacute;n emocional expresada por su forma f&iacute;sica con sus ojos astra-mentales.&nbsp; Ahora vea aun m&aacute;s profundo y perciba la corriente de pensamientos e ideas que est&aacute;n debajo de esta percepci&oacute;n directa de significaci&oacute;n emocional.&nbsp; Ahora observe aun m&aacute;s profundo y perciba el significado esencial causado por estos pensamientos y significaci&oacute;n emocional.&nbsp; <br>
      <br>
      Ahora una vez m&aacute;s, tome un momento para sentir su piel astra-mental y reafirme su independencia de su envoltura f&iacute;sica.<br>
      <br>
      Ahora tome nota, con sus ojos astra-mentales, del cord&oacute;n plateado que conecta su cuerpo astra-mental con su envoltura f&iacute;sica.&nbsp; Esto es el cord&oacute;n umbilical que sostiene la vida que mantiene las funciones auton&oacute;micas de su envoltura f&iacute;sica continuando ininterrumpidas en la ausencia de su cuerpo astra-mental.&nbsp; Observe la sutil energ&iacute;a que fluye a lo largo de este cord&oacute;n que mantiene su envoltura palpitando y sus pulmones respirando.&nbsp; Directamente perciba su significaci&oacute;n emocional.&nbsp; Ahora observe m&aacute;s profundo y perciba la corriente de pensamientos e ideas que est&aacute;n debajo de esta percepci&oacute;n directa de significaci&oacute;n emocional.&nbsp; Ahora observe aun m&aacute;s profundo y perciba el significado esencial formado por estos pensamientos y significaci&oacute;n emocional.&nbsp; &nbsp;<br>
      <br>
      Ahora una vez m&aacute;s, tome un momento para sentir su piel astra-mental y reafirme su separaci&oacute;n e independencia de su envoltura f&iacute;sica.<br>
      <br>
      Ahora tome nota, con sus ojos astra-mentales, del estado relajado de su envoltura f&iacute;sica.&nbsp; Observe el lento y relajado paso de su respiraci&oacute;n y los m&uacute;sculos fl&aacute;cidos en la cara.&nbsp; Directamente perciba la significaci&oacute;n emocional expresada por este estado de relajaci&oacute;n f&iacute;sica.&nbsp; Tome nota tambi&eacute;n de los pensamientos, ideas y significado esencial que est&aacute;n debajo de su percepci&oacute;n de significaci&oacute;n emocional.&nbsp; <br>
       <br>
      Ahora una vez m&aacute;s, sienta su piel astra-mental y reafirme su separaci&oacute;n e independencia de su envoltura f&iacute;sica.&nbsp; Sienta todo su cuerpo astra-mental.&nbsp; Sienta la s&oacute;lida regi&oacute;n Tierra de su cuerpo astral.&nbsp; A&ntilde;ada a esto la fluida regi&oacute;n Agua, la ligera regi&oacute;n Aire y la radiante regi&oacute;n Fuego de su cuerpo astral.&nbsp; Sienta su cuerpo astral como una unidad unificada y a&ntilde;ada a esta conciencia de la regi&oacute;n Agua de su cuerpo mental, la conciencia de la regi&oacute;n Aire de su cuerpo mental.&nbsp; Sienta las regiones conjuntas de Agua y Aire de su cuerpo mental y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Fuego de su cuerpo mental.&nbsp; Sienta la unificaci&oacute;n de estas tres regiones.&nbsp; Sienta su cuerpo astra-mental como una unidad unificada.<br>
      <br>
      Ahora voltee nuevamente a su derecha hasta que este nuevamente d&aacute;ndole la espalda a envoltura f&iacute;sica.&nbsp; Ahora lentamente regrese a su envoltura f&iacute;sica y de nuevo ocupe el mismo espacio de su envoltura f&iacute;sica.<br>
      <br>
      Sienta su piel astra-metal, independiente de su piel f&iacute;sica.&nbsp; Ahora cierre sus ojos astra-mentales y rel&aacute;jese dentro de su envoltura f&iacute;sica.&nbsp; Deje que su cuerpo astra-mental llene todo su marco f&iacute;sico y gentilmente cambie su conciencia de regreso a la regi&oacute;n Tierra de su cuerpo mental y la percepci&oacute;n directa de sensaci&oacute;n f&iacute;sica.&nbsp; H&aacute;gase conciente de su piel f&iacute;sica, m&uacute;sculo y hueso e integre la energ&iacute;a vibrante de su piel astra-mental dentro de cada c&eacute;lula de su cuerpo f&iacute;sico.<br>
      <br>
      Cambie su atenci&oacute;n a la regi&oacute;n Tierra de su cuerpo f&iacute;sico e integre la s&oacute;lida energ&iacute;a de la regi&oacute;n Tierra de su cuerpo astral dentro de ella.&nbsp; Desparrame esta energ&iacute;a a trav&eacute;s de la regi&oacute;n de sus piernas.&nbsp; <br>
      <br>
      Mueva su conciencia hacia arriba a la regi&oacute;n Agua de su cuerpo f&iacute;sico e igualmente, integre la energ&iacute;a fluida de la regi&oacute;n Agua de su cuerpo astral dentro de su cuerpo f&iacute;sico.&nbsp; Desparrame esta energ&iacute;a a trav&eacute;s de su regi&oacute;n abdominal.<br>
      <br>
      Mueva su conciencia hacia arriba a la regi&oacute;n Aire de su cuerpo f&iacute;sico e integre la ligera energ&iacute;a de la regi&oacute;n Aire de su cuerpo astral.&nbsp; Desparrame esta energ&iacute;a a trav&eacute;s de la regi&oacute;n de su pecho.<br>
      <br>
      Ahora mueva su conciencia hacia arriaba a la regi&oacute;n Fuego de su cuerpo f&iacute;sico e integre la radiante energ&iacute;a de la regi&oacute;n Fuego de su cuerpo astral.&nbsp; Desparrame esta energ&iacute;a a trav&eacute;s de la regi&oacute;n de su cabeza.<br>
      <br>
      Mantenga su conciencia del conjunto f&iacute;sico y astral de las regiones Fuego y a&ntilde;ada a esta conciencia su conjunto astral y f&iacute;sico de la regi&oacute;n Aire.&nbsp; Sienta estas dos regiones Elementales como una unidad unificada.<br>
      <br>
      Mantenga la conciencia de estas conjuntas regiones astrales y f&iacute;sicas de Fuego y Aire y a&ntilde;&aacute;dale la conciencia del conjunto astral y f&iacute;sico de la regi&oacute;n Agua.&nbsp; Sienta estas tres regiones Elementales como una unidad unificada.<br>
      <br>
      Ahora mantenga la conciencia de estas conjuntas regiones astrales y f&iacute;sicas de Fuego, Aire, y Agua y a&ntilde;&aacute;dale la conciencia del conjunto astral y f&iacute;sico de la regi&oacute;n Tierra.&nbsp; Sienta estas Cuatro regiones Elementales como una unidad unificada.<br>
      <br>
      Sienta todo su cuerpo f&iacute;sico-astra-mental como una unidad unificada.<br>
      <br>
      Ahora envi&eacute; sus ra&iacute;ces dentro de la tierra debajo de usted y libere cualquier exceso de energ&iacute;a que sienta.&nbsp; <br>
      <br>
      Regrese su atenci&oacute;n a la sensaci&oacute;n de su cuerpo f&iacute;sico.<br>
      <br>
      Ahora empiece su regreso a la conciencia normal.&nbsp; Antes de abrir sus ojos o mover su cuerpo, tome un momento para escuchar los sonidos a su alrededor, para oler el aire, etc. <br>
      <br>
      Ahora tome un profundo aliento y exh&aacute;lelo gentilmente.<br>
      <br>
      Ahora mueva sus manos a lo largo de sus muslos, abdomen, y pecho, hasta su cara y de regreso hacia abajo, despertando su cuerpo a la sensaci&oacute;n normal.<br>
      <br>
      Ahora gentilmente abra sus ojos y lentamente empiece a moverse f&iacute;sicamente.<br>
      <br>
      Esto finaliza la lecci&oacute;n cuatro del Self-Healing Archaeous con respecto a la separaci&oacute;n pasiva del cuerpo astra-mental.&nbsp; <br>
      <br>
      Le sugiero que use esta grabaci&oacute;n como su gu&iacute;a s&oacute;lo por el tiempo que le tome aprender esta t&eacute;cnica.&nbsp; Una vez que haya memorizado el patr&oacute;n y haya tenido &eacute;xito siguiendo la grabaci&oacute;n un par de veces, usted deber&aacute; intentar la t&eacute;cnica solo, sin el uso de esta grabaci&oacute;n.&nbsp; Es imperativo que usted aprenda a hacer esta t&eacute;cnica sin el uso de esta grabaci&oacute;n si desea continuar con la siguiente lecci&oacute;n.<br>
      <br>
      Cuando pueda hacer esta t&eacute;cnica con facilidad, usted puede continuar con la lecci&oacute;n cinco y la separaci&oacute;n pasiva del solitario cuerpo mental.&nbsp; <br>
</p>
<p align=left><br>
  &iexcl;Le deseo lo mejor!<br>
  <br>
  <br>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

