<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Five Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a><a name=bottom></a>
<h1 align=center>EL SELF-HEALING ARCHAEOUS DE RAWN CLARK</h1>
<p align=center><center>
    </U></B></I><B>Escrito de la versi&oacute;n audio &copy; 2003 por Rawn Clark<br>
    <center>
    </B><br>
    <center>
    <B>&#126; Lecci&oacute;n Cinco &#126;<br>
    <center>
      La separaci&oacute;n pasiva y reposo del solitario cuerpo mental<br>
      </center>
</p>
<p align=justify></B><B><br>
        <br>
  </B><B>Introducci&oacute;n:<br>
  </B><br>
  Hola, soy Rawn Clark y esta es la lecci&oacute;n cinco del Self-Healing Archaeous.&nbsp; Como en las lecciones previas, esta lecci&oacute;n es adecuada s&oacute;lo para los que hayan completado el Paso Dos de Iniciaci&oacute;n al Hermetismo.&nbsp; <br>
  <br>
  Nuestro tema en esta lecci&oacute;n es la separaci&oacute;n pasiva del <I><B>solitario</B></I> cuerpo mental.&nbsp; En la Lecci&oacute;n Cuatro, nosotros separamos nuestro cuerpo astra-mental de nuestra envoltura f&iacute;sica y ahora con esta lecci&oacute;n haremos una separaci&oacute;n m&aacute;s al dejar vacante nuestra envoltura astral.&nbsp; Esto significa una constricci&oacute;n de nuestro enfoque a s&oacute;lo las regiones Aire y Fuego de nuestro cuerpo mental.&nbsp; Yo llamo a esto el solitario cuerpo mental porque en este estado, el cuerpo mental es liberado de su envoltura astral y f&iacute;sica.&nbsp; Este es el m&aacute;s vers&aacute;til y flexible de nuestros tres cuerpos temporales. <br>
  <br>
  El solitario cuerpo mental, compuesto de s&oacute;lo las regiones Aire y Fuego, es de dos aspectos en naturaleza y se compara con el Ser Individual o, en t&eacute;rminos cabal&iacute;sticos, el Ser Tiphareth.&nbsp; Este nivel en particular de Ser es capaz de percibir directamente el ser personal inferior <I><B>y</B></I> el Ser superior.&nbsp; Como usted sabe, la regi&oacute;n Aire del cuerpo mental representa la percepci&oacute;n directa de pensamientos e ideas.&nbsp; Esto es el aspecto de enfoque-descendente del Ser Individual.&nbsp; Esa parte del&nbsp; Ser Individual que tiene que ver con, e involucrado en, los aspectos personales y f&iacute;sicos de la existencia.&nbsp; La regi&oacute;n Fuego por el otro lado, representa la percepci&oacute;n directa de significado esencial que ocurre sin la forma s&oacute;lida de pensamientos e ideas.&nbsp; Esta regi&oacute;n del solitario cuerpo mental es el aspecto de enfoque-ascendente del Ser Individual.&nbsp; Esa parte del Ser Individual que est&aacute; continuamente recibiendo un influjo del Ser Superior.&nbsp; &nbsp; &nbsp; &nbsp; <br>
  <br>
  En esta lecci&oacute;n, estaremos usando las mismas t&eacute;cnicas presentadas en la Lecci&oacute;n Cuatro.&nbsp; Primero, estrecharemos nuestro cuerpo mental a s&oacute;lo sus regiones Agua, Aire, y Fuego y por medio de eso separaremos nuestro cuerpo astra-mental de su envoltura f&iacute;sica.&nbsp; Como antes, esto revela un cord&oacute;n plateado que corresponde a lo que resta de la regi&oacute;n Tierra de nuestro cuerpo mental.&nbsp; Luego estrecharemos nuestro cuerpo mental aun m&aacute;s a s&oacute;lo sus regiones Aire y Fuego y separaremos nuestro solitario cuerpo mental de su envoltura astral.&nbsp; Esto revela un segundo cord&oacute;n de color lila arraigado en la envoltura astral que corresponde a lo que resta de la regi&oacute;n Agua del cuerpo mental.<br>
  <br>
  La raz&oacute;n por la que estamos haciendo &eacute;sta manera espec&iacute;fica de separaci&oacute;n se debe a que de esta manera separamos y descansamos completamente nuestros tres cuerpos.&nbsp; A como cada uno de nuestros tres cuerpos reposa, ellos naturalmente se revierten a un estado m&aacute;s pr&iacute;stino y saludable.&nbsp; El acto de dejarlos descansar individualmente, significativamente disminuye la aportaci&oacute;n de un nivel al otro, as&iacute; incrementando la <I>profundidad</I> de su reposo.&nbsp; Sin la activa impresi&oacute;n de la energ&iacute;a astral, el cuerpo f&iacute;sico descansa m&aacute;s pac&iacute;ficamente y completamente que en el sue&ntilde;o.&nbsp; Igualmente, el cuerpo astral, separado de la aportaci&oacute;n f&iacute;sica <I><B>y</B></I> mental, descansa como raramente lo hace durante el curso de una vida normal.&nbsp; Y el cuerpo mental, liberado de esta manera de las restricciones astrales y f&iacute;sicas, puede ser guiado a un profundo estado de calma.&nbsp; &nbsp; &nbsp; &nbsp;<br>
  <br>
  Ordinariamente, cuando el solitario cuerpo mental es separado, el cuerpo astral es dejado dentro de la envoltura f&iacute;sica env&eacute;s de ser separado de ella.&nbsp; Esto significa que la conexi&oacute;n entre los niveles astrales y f&iacute;sicos de conciencia no es disminuida y por lo tanto ambos cuerpos permanecen relativamente integrados.&nbsp; La separaci&oacute;n ordinaria s&oacute;lo revela un <I>solo</I> cord&oacute;n <B>morado</B> env&eacute;s de los dos cordones que la separaci&oacute;n triple revela.&nbsp; La raz&oacute;n por la cual tal cord&oacute;n es m&aacute;s oscuro en color se debe a que esto es lo que permanece de las regiones Agua <B>y</B> Tierra del cuerpo mental, y ambas permanecen arraigadas en la envoltura astra-f&iacute;sica.&nbsp; En la separaci&oacute;n triple sin embargo, el cord&oacute;n morado se convierte en dos cordones - uno plateado correspondiendo a la regi&oacute;n Tierra y el cord&oacute;n lila correspondiendo a la regi&oacute;n Agua.&nbsp; El cord&oacute;n lila, como es <I><B>solo</B></I> la regi&oacute;n Agua, es inmediatamente fluido y puede ser f&aacute;cilmente estirado a un nivel infinito.<br>
  <br>
  La sombra, anchura y grado de translucidez que el cord&oacute;n lila exhibe, variar&aacute; en proporci&oacute;n directa al grado de enfoque del individuo.&nbsp; Por ejemplo, cuando la conciencia es enfocada exclusivamente dentro de la regi&oacute;n Fuego del solitario cuerpo mental, el cord&oacute;n lila ser&aacute; tan delgado como un cabello y tan claro como el agua y no habr&aacute; otra percepci&oacute;n mas que la percepci&oacute;n directa de significado esencial.&nbsp; En tal estado la percepci&oacute;n no es procesada en palabras, pensamientos, significaci&oacute;n emocional o sensaciones.&nbsp; En tal estado,&nbsp; usted no seria capaz de escuchar mi voz, y no me sentir&iacute;a si tocara su cuerpo f&iacute;sico.<br>
  <br>
  Sin embargo, cuando la conciencia es enfocada exclusivamente en las regiones Fuego <I><B>y</B></I> Aire, pensamientos y palabras s&iacute; acompa&ntilde;an la percepci&oacute;n.&nbsp; En tal estado el cord&oacute;n lila tiene el ancho de un cord&oacute;n y la opacidad de un lila amarillo. <br>
  <br>
  Con la lecci&oacute;n cinco, aunque estar&aacute; enfocado principalmente dentro de las regiones Aire y Fuego de su cuerpo mental, una parte de su conciencia aun estar&aacute; recibiendo informaci&oacute;n de sus o&iacute;dos f&iacute;sicos en la forma de mi voz, y procesando sus percepciones por medio de su cuerpo astral, d&aacute;ndoles figura y color.&nbsp; Como hay mucha informaci&oacute;n pasando a trav&eacute;s de su cord&oacute;n lila, el cord&oacute;n ser&aacute; del ancho de un dedo, tendr&aacute; la opacidad de la leche y brillar&aacute; con un color lila brillante.&nbsp; <br>
  <br>
  Para poder lograr estados m&aacute;s profundos de separaci&oacute;n del solitario cuerpo mental, en donde no hay percepci&oacute;n debajo de la densidad de pensamientos, usted tendr&aacute; que hacer esta lecci&oacute;n sin el uso de esta grabaci&oacute;n.&nbsp; Sin embargo, esta grabaci&oacute;n le dar&aacute; a conocer la t&eacute;cnica lo suficientemente y aun con sus limitaciones, le dar&aacute; la capacidad de obtener un buen grado de separaci&oacute;n, reposo y beneficio curativo.&nbsp; <br>
  <br>
  As&iacute; que sigamos con la pr&aacute;ctica.&nbsp; <br>
  <br>
  <B>Pr&aacute;ctica:</B><br>
  <br>
  Antes de comenzar, aseg&uacute;rese que no ser&aacute; molestado.&nbsp; Si aun no lo ha hecho, tome un momento para cerrar su puerta con candado.&nbsp; Apague el tel&eacute;fono y las luces.&nbsp; <br>
  <br>
  Sit&uacute;ese c&oacute;modamente, ya sea sentado derecho, con sus manos reposando gentilmente sobre sus muslos, o acostado sobre su espalda, y libre su mente de todas las preocupaciones mundanas y pensamientos.<br>
  <br>
  Ahora enfoque su conciencia en la regi&oacute;n Tierra de su cuerpo f&iacute;sico y r&aacute;pidamente relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.&nbsp; <br>
  <br>
  Ahora mueva su conciencia hacia arriba a su regi&oacute;n Agua y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n. <br>
  <br>
  Ahora mueva su conciencia hacia arriba a su regi&oacute;n Aire y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.&nbsp; <br>
  <br>
  Ahora mueva su conciencia hacia arriba a su regi&oacute;n Fuego y relaje todos los m&uacute;sculos es esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.<br>
  <br>
  Ahora sienta toda la regi&oacute;n de su cabeza como una unidad.<br>
  <br>
  A&ntilde;ada a esto la regi&oacute;n de su pecho y sienta las dos juntas.<br>
  <br>
  A&ntilde;ada a esto su regi&oacute;n abdominal y sienta las tres juntas.<br>
  <br>
  Y finalmente, a&ntilde;ada la regi&oacute;n de sus piernas y sienta todo su cuerpo f&iacute;sico como una unidad.<br>
  <br>
  Env&iacute;e sus ra&iacute;ces hacia abajo dentro de la tierra debajo de usted y libere cualquier fragmento de negatividad que est&eacute; albergando.<br>
  <br>
  Ahora regrese su enfoque a la sensaci&oacute;n de todo su cuerpo f&iacute;sico como una unidad.<br>
  <br>
  Ahora empuje su conciencia ligeramente hacia afuera hasta que sienta la vibrante energ&iacute;a de su cuerpo astral.&nbsp; Enf&oacute;quese solamente en su cuerpo astral y la percepci&oacute;n directa de significaci&oacute;n emocional.&nbsp; Voluntariosamente cambie su atenci&oacute;n de la regi&oacute;n Tierra de su cuerpo mental y enf&oacute;quela exclusivamente en la regi&oacute;n Agua de su cuerpo mental.&nbsp; <br>
  <br>
  Enf&oacute;quese en la significaci&oacute;n emocional de la s&oacute;lida energ&iacute;a que percibe dentro de la regi&oacute;n Tierra de su cuerpo astral.<br>
  <br>
  Ahora mueva su conciencia hacia arriba a la regi&oacute;n Agua de su cuerpo astral y sienta el significado de la fluida energ&iacute;a que percibe ah&iacute;.&nbsp; <br>
  <br>
  Ahora mueva su conciencia hacia arriba a la regi&oacute;n Aire de su cuerpo astral y sienta el significado de la ligera energ&iacute;a que percibe ah&iacute;.<br>
  <br>
  Ahora mueva su conciencia hacia arriba a la regi&oacute;n Fuego de su cuerpo astral y sienta el significado de la radiante energ&iacute;a que percibe ah&iacute;.<br>
  <br>
  Mantenga esta conciencia de la regi&oacute;n Fuego de su cuerpo astral y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Aire.&nbsp; Sienta estas dos regiones de su cuerpo astral como una unidad unificada.<br>
  <br>
  Mantenga esta conciencia de las regiones conjuntas de Fuego y Aire de su cuerpo astral y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Agua.&nbsp; Sienta estas tres regiones de su cuerpo astral como una unidad unificada.<br>
  <br>
  Mantenga esta conciencia de las regiones conjuntas de Fuego, Aire, y Agua de su cuerpo astral y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Tierra.&nbsp; Sienta estas cuatro regiones de su cuerpo astral como una unidad unificada.&nbsp; <br>
  <br>
  Enfoque toda su conciencia en las sensaciones de todo su cuerpo astral.&nbsp; <br>
  <br>
  Mantenga esta conciencia de la regi&oacute;n Agua de su cuerpo mental y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Aire de su cuerpo mental.&nbsp; Incorpore la percepci&oacute;n directa de pensamientos e ideas dentro de su percepci&oacute;n directa de significaci&oacute;n emocional y sienta estas dos regiones de su cuerpo mental como una unidad unificada.<br>
  <br>
  Mantenga esta conciencia de las regiones conjuntas de Agua y Aire de su cuerpo mental y a&ntilde;&aacute;dale la conciencia de la regi&oacute;n Fuego de su cuerpo mental.&nbsp; Incorpore la percepci&oacute;n directa de significado esencial dentro de su percepci&oacute;n directa de pensamientos, ideas y significaci&oacute;n emocional y sienta estas tres regiones de su cuerpo mental como una unidad unificada.&nbsp; <br>
  <br>
  Ahora sienta los par&aacute;metros de su cuerpo astra-mental y sienta su piel astra-mental.<br>
  <br>
  Ahora, sin mover para nada su cuerpo f&iacute;sico, lentamente parece derecho con su cuerpo astra-mental.&nbsp; <br>
  <br>
  Parece perfectamente quieto dentro de su cuerpo astra-mental y enfoque su conciencia en las sensaciones que percibe.&nbsp; Sienta la fluida energ&iacute;a de su regi&oacute;n Agua, la ligera energ&iacute;a de su regi&oacute;n Aire y la radiante energ&iacute;a de su regi&oacute;n Fuego.&nbsp; Sienta las tres regiones de su cuerpo astra-mental como una unidad unificada, parado derecho, independiente de su envoltura f&iacute;sica. <br>
  <br>
  Ahora voltee a su derecha hasta que este observando su envoltura f&iacute;sica y observe su estado de reposo.&nbsp; <br>
  Ahora si&eacute;ntese al pie de su envoltura f&iacute;sica.&nbsp; Observe el cord&oacute;n plateado que lo conecta con su envoltura f&iacute;sica.<br>
  <br>
  Ahora cierre sus ojos astrales y cambie su enfoque hacia adentro.&nbsp; Voluntariosamente cambie su atenci&oacute;n de la regi&oacute;n Agua de su cuerpo mental y enf&oacute;quese exclusivamente en las regiones Aire y Fuego.&nbsp; Sienta la ligera energ&iacute;a de los pensamientos e ideas de la regi&oacute;n Aire y la radiante energ&iacute;a del significado esencial de la regi&oacute;n Fuego.&nbsp; Sienta c&oacute;mo estas dos regiones son una unidad unificada.&nbsp; <br>
  <br>
  Sienta como la forma proporcionada por los pensamientos e ideas crean un tipo de piel mental que contiene y expresa la radiante energ&iacute;a de significado esencial.&nbsp; Sienta su piel mental.&nbsp; Sienta qu&eacute; tan libre e independiente es de su piel astral y su piel f&iacute;sica.<br>
  <br>
  Llene las regiones Aire y Fuego de su cuerpo mental con el pensamiento que usted ahora se encuentra libre de su envoltura astral.<br>
  <br>
  Ahora, sin mover para nada su envoltura astral, gentilmente flote hacia arriba hasta que se encuentre a unas cuantas pulgadas arriba de su envoltura astral.&nbsp; Enfoque su conciencia exclusivamente dentro de las regiones unificadas de Aire y Fuego de su solitario cuerpo mental.&nbsp; <br>
  <br>
  Sienta su piel mental y enf&oacute;quese en su independencia de su envoltura astral.<br>
  <br>
  Ahora abra sus ojos mentales y vea hacia abajo y observe su vac&iacute;a envoltura astral y f&iacute;sica.&nbsp; Enf&oacute;quese en su separaci&oacute;n e independencia de ellas.&nbsp; <br>
  <br>
  Observe el cord&oacute;n lila que lo conecta a su envoltura astral.&nbsp; Observe tambi&eacute;n el cord&oacute;n plateado que conecta su envoltura astral con su envoltura f&iacute;sica. <br>
  <br>
  Observe el estado relajado de ambas envolturas.&nbsp; <br>
  <br>
  Ahora cierre sus ojos mentales y cambie su enfoque hacia dentro.&nbsp; Enf&oacute;quese en los pensamientos e ideas que usted directamente percibe en este momento.&nbsp; <br>
  <br>
  Ahora cambie su enfoque de la regi&oacute;n Aire a la regi&oacute;n Fuego.&nbsp; Sum&eacute;rjase en la percepci&oacute;n directa de significado esencial.&nbsp; <br>
  <B><br>
    Silencio. . .<br>
  </B><br>
  Ahora gentilmente regrese a la conciencia de pensamientos e ideas.&nbsp; Deje que sus percepciones directas de significado esencial penetren la regi&oacute;n Aire de su cuerpo mental y tomen forma.&nbsp; <br>
  <br>
  Sienta su piel mental y sienta la unificaci&oacute;n de las regiones Aire y Fuego de su solitario cuerpo mental.<br>
  <br>
  Ahora abra sus ojos mentales y observe el descansado estado de su envoltura f&iacute;sica y astral.&nbsp; Voluntariosamente descienda dentro de su envoltura astral y gentilmente enfoque su conciencia en la regi&oacute;n Agua de su cuerpo mental y la percepci&oacute;n directa de significaci&oacute;n emocional.&nbsp; <br>
  <br>
  Desparrame su solitario cuerpo mental a trav&eacute;s de todo su cuerpo astra-mental y sienta su piel astra-mental.&nbsp; Sienta todo su cuerpo astra-mental como una unidad unificada.<br>
  <br>
  Cambie su atenci&oacute;n a la regi&oacute;n Tierra de su cuerpo astral e integre la energ&iacute;a de su solitario cuerpo mental dentro de ella.<br>
  <br>
  Cambie su atenci&oacute;n a la regi&oacute;n Agua de su cuerpo astral e integre la energ&iacute;a de su solitario cuerpo mental dentro de ella.<br>
  <br>
  Cambie su atenci&oacute;n a la regi&oacute;n Aire de su cuerpo astral e integre la energ&iacute;a de su solitario cuerpo mental dentro de ella.<br>
  <br>
  Cambie su atenci&oacute;n a la regi&oacute;n Fuego de su cuerpo astral e integre la energ&iacute;a de su solitario cuerpo mental dentro de ella.&nbsp; <br>
  <br>
  Sienta todas las cuatro regios de su cuerpo astral como una unidad unificada.&nbsp; A&ntilde;ada a esto la conciencia de la regi&oacute;n Aire de su cuerpo mental y sienta las regiones Agua y Aire de su cuerpo mental como una unidad unificada.<br>
  <br>
  Ahora a&ntilde;ada a esto la conciencia de la regi&oacute;n Fuego de su cuerpo mental y sienta las tres regiones de su cuerpo astra-mental como una unidad unificada.<br>
  <br>
  Ahora abra sus ojos astra-mentales y observe el profundo estado de reposo de su envoltura f&iacute;sica.&nbsp; Sienta su piel astra-mental, independiente de su piel f&iacute;sica.&nbsp; <br>
  <br>
  Ahora cierre sus ojos astra-mentales y rel&aacute;jese dentro de su envoltura f&iacute;sica.&nbsp; Deje que su cuerpo astra-mental llene todo su marco f&iacute;sico y gentilmente enfoque su conciencia en la regi&oacute;n Tierra de su cuerpo mental y la percepci&oacute;n directa de sensaci&oacute;n f&iacute;sica.&nbsp; H&aacute;gase conciente de su piel f&iacute;sica, m&uacute;sculo y hueso e integre la energ&iacute;a vibrante de su piel astra-mental dentro de cada c&eacute;lula de su cuerpo f&iacute;sico.&nbsp; <br>
  <br>
  Cambie su atenci&oacute;n a la regi&oacute;n Tierra de su cuerpo f&iacute;sico e integre la s&oacute;lida energ&iacute;a de la regi&oacute;n Tierra de su cuerpo astral dentro de ella.&nbsp; <br>
  <br>
  Mueva su conciencia hacia arriba a la regi&oacute;n Agua de su cuerpo f&iacute;sico e igualmente, integre la fluida energ&iacute;a de la regi&oacute;n Agua de su cuerpo astral dentro de su cuerpo f&iacute;sico.&nbsp; <br>
  <br>
  Mueva su conciencia hacia arriba a la regi&oacute;n Aire de su cuerpo f&iacute;sico e integre la ligera energ&iacute;a de la regi&oacute;n Aire de su cuerpo astral.<br>
  <br>
  Ahora mueva su conciencia hacia arriba a la regi&oacute;n Fuego de su cuerpo f&iacute;sico e integre la radiante energ&iacute;a de la regi&oacute;n Fuego de su cuerpo astral.<br>
  <br>
  Mantenga su conciencia de las conjuntas regiones astrales y f&iacute;sicas de Fuego y a&ntilde;ada a esto la conciencia de sus conjuntas regiones astrales y f&iacute;sicas de Aire.&nbsp; &nbsp;<br>
  <br>
  Mantenga la conciencia de estas conjuntas regiones astrales y f&iacute;sicas de Fuego y Aire y a&ntilde;ada a esto la conciencia de las conjuntas regiones astrales y f&iacute;sicas de Agua.&nbsp; Sienta estas tres regiones Elementales como una unidad unificada.&nbsp; <br>
  <br>
  Ahora mantenga la conciencia de estas conjuntas regiones astrales y f&iacute;sicas de Fuego, Aire y Agua, y a&ntilde;&aacute;dales la conciencia de la conjunta regi&oacute;n astral y f&iacute;sica de Tierra.&nbsp; Sienta estas Cuatro regiones Elementales como una unidad unificada.<br>
  <br>
  Sienta todo su cuerpo f&iacute;sico-astra-mental como una unidad unificada.<br>
  <br>
  Ahora env&iacute;e sus ra&iacute;ces dentro del suelo debajo de usted y libere cualquier exceso de energ&iacute;a que sienta.&nbsp; <br>
  <br>
  Pare de prestarle atenci&oacute;n a sus ra&iacute;ces y regrese su atenci&oacute;n a la sensaci&oacute;n de su cuerpo f&iacute;sico. <br>
  <br>
  Ahora empiece su regreso a la conciencia normal.&nbsp; Antes de abrir sus ojos o mover su cuerpo, tome un momento para escuchar las sonidos a su alrededor, para oler el aire, etc.<br>
  <br>
  Ahora tome un profundo aliento y exh&aacute;lelo gentilmente.<br>
  <br>
  Ahora mueva sus manos a lo largo de sus muslos, su abdomen y pecho, hasta su cara y de vuelta hacia abajo, despertando su cuerpo a la sensaci&oacute;n normal.&nbsp; <br>
  <br>
  Ahora gentilmente abra sus ojos y lentamente empiece a moverse f&iacute;sicamente. <br>
  <br>
  Esto finaliza la lecci&oacute;n cinco del Self-Healing Archaeous con respecto a la separaci&oacute;n pasiva del solitario cuerpo mental.<br>
  <br>
  Le sugiero que use esta grabaci&oacute;n como su gu&iacute;a s&oacute;lo por el tiempo que le tome aprender esta t&eacute;cnica.&nbsp; Una vez que haya memorizado el patr&oacute;n y haya tenido &eacute;xito siguiendo la grabaci&oacute;n un par de veces, usted deber&aacute; intentar la t&eacute;cnica solo, sin el uso de esta grabaci&oacute;n.&nbsp; Es imperativo que usted aprenda a hacer esta t&eacute;cnica sin el uso de esta grabaci&oacute;n si usted desea continuar con las siguientes lecciones.<br>
  <br>
  Cuando esta t&eacute;cnica la pueda hacer f&aacute;cilmente, puede seguir con la lecci&oacute;n seis y practicar la curaci&oacute;n por medio del equilibrio Elemental de sus tres cuerpos.<br>
  <br>
  &iexcl;Le deseo lo mejor!<B><U><br>
</p>
<p align=left></U></B><br>
      <br>
</div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

