<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Three Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center><U>EL SELF-HEALING ARCHAEOUS DE RAWN CLARK</h1>
<p align=center>
  <center>
  </U></B></I><B>Escrito de la versi&oacute;n audio &copy; 2002 por Rawn Clark<br>
  <center>
  </B><br>
  <center>
  <B>&#126; Lecci&oacute;n Tres &#126;<br>
  <center>
    La conciencia total e integraci&oacute;n del cuerpo mental </B><B><U><br>
  </center>
</p>
<p align=justify></U></B><br>
  <br>
  <B>Introducci&oacute;n:<br>
  <br>
  </B>Hola, soy Rawn Clark y esta es la lecci&oacute;n tres del Self-Healing Archaeous.&nbsp; Nuestro tema en esta lecci&oacute;n es la conciencia total e integraci&oacute;n del cuerpo mental.&nbsp; &nbsp; <br>
  <br>
  El cuerpo f&iacute;sico detecta cosas y el cuerpo astral las siente, pero es el cuerpo mental que percibe estas sensaciones y sentimientos.&nbsp; Su cuerpo mental es su conciencia consiente.&nbsp; Donde sea que su conciencia esta enfocada es donde su cuerpo mental se encuentra.&nbsp; Por ejemplo cuando su conciencia est&aacute; enfocada en sus pies, su cuerpo mental est&aacute; concentrado alrededor de sus pies.&nbsp; Cuando su conciencia est&aacute; desparramada a trav&eacute;s de su cuerpo entero, su cuerpo mental tambi&eacute;n est&aacute; desparramado a trav&eacute;s de su cuerpo entero.&nbsp; En las dos lecciones anteriores, era su cuerpo mental que estaba dirigiendo el ejercicio entero.&nbsp; <br>
  <br>
  El cuerpo mental es el m&aacute;s flexible y l&iacute;quido de nuestros tres cuerpos.&nbsp; El solo puede asumir cualquier forma, tama&ntilde;o, color, o tono y se puede transferir a cualquier lugar o tiempo.&nbsp; Hasta puede ser todas estas cosas simult&aacute;neamente y existir en cualquier lugar y en cualquier tiempo, simult&aacute;neamente.&nbsp; El cuerpo mental o conciencia conciente, es nuestro v&iacute;nculo a los niveles m&aacute;s altos del Ser y a la Unidad del todo Ser.<br>
  <br>
  El cuerpo mental tiene dos aspectos, uno temporal y uno eterno.&nbsp; Nuestro cuerpo mental temporal es lo que usamos aqu&iacute; y ahora, dentro del dominio del tiempo y del espacio.&nbsp; Esto es el cuerpo mental que encarna y que, a trav&eacute;s de repetidas encarnaciones, evoluciona.&nbsp; En su forma m&aacute;s pura, esto es el Ser Individual o Solar, el Ser Tiphareth.&nbsp; Es este nivel de nuestro Ser que desciende dentro del reino f&iacute;sico y es el agente causal detr&aacute;s de la formaci&oacute;n del cuerpo astral.&nbsp; En otras palabras, nuestra conciencia conciente o cuerpo mental, penetra nuestro cuerpo f&iacute;sico y nuestro cuerpo astral simult&aacute;neamente.&nbsp; El cuerpo mental temporal es lo que da vida a nuestro cuerpo astral y f&iacute;sico.&nbsp; &nbsp; &nbsp; &nbsp;<br>
  <br>
  El eterno cuerpo mental, en cambio, es lo que otorga vida a nuestro cuerpo mental temporal.&nbsp; Esto es el Ser Mayor o el Ser Binah que existe dentro del reino eterno o supremo.&nbsp; Hay un n&uacute;mero infinito de estos Seres Mayores, cada uno proyecta innumerables cuerpos mentales temporales dentro del reino temporal.&nbsp; Esta proyecci&oacute;n de Seres Individuales o cuerpos mentales temporales dentro del reino temporal es lo que continuamente crea nuestra realidad temporal.&nbsp; &nbsp; &nbsp;<br>
  <br>
  Nuestro cuerpo mental temporal es continuamente nutrido y mantenido por un influjo que desciende de nuestro Ser Mayor.&nbsp; Esto es m&aacute;s f&aacute;cilmente percibido como la voz interna de nuestra conciencia.&nbsp; En la literatura oculta, la conciencia conciente de este influjo es a menudo llamada el Santo &Aacute;ngel de la Guarda.&nbsp; Su consejo est&aacute; siempre con nosotros.&nbsp; &nbsp; &nbsp; &nbsp;<br>
  <br>
  Paul Foster Case describi&oacute; esta relaci&oacute;n entre el Binah eterno o Ser Mayor y el temporal, Ser Individual, en su declaraci&oacute;n para el numero tres de <I>Pattern On the Trestleboard</I>, correspondiendo a Binah.&nbsp; Cita: "Tres.&nbsp; Lleno de Entendimiento de su ley perfecta, soy guiado, momento a momento, a lo largo del camino de la liberaci&oacute;n." <br>
  <br>
  Como esta lecci&oacute;n del Archaeous tiene que ver s&oacute;lo con el cuerpo mental temporal, no me adentrar&eacute; m&aacute;s en este complejo tema del eterno cuerpo mental.&nbsp; Si desea aprender m&aacute;s acerca de esto, entonces lo invito a leer una pieza que escrib&iacute; hace varios a&ntilde;os, titulada, "Sowantha".&nbsp; Puede encontrarla en la secci&oacute;n "Other Articles" de mi sitio web o en formato PDF en la p&aacute;gina "PDF-Links". <br>
  <br>
  As&iacute; que, regresando al tema principal de esta lecci&oacute;n del Archaeous - nuestro temporal cuerpo mental.&nbsp; Esto es nuestra conciencia conciente.&nbsp; &nbsp;<br>
  <br>
  Nuestra conciencia conciente est&aacute; compuesta de los cuatro Elementos, como nuestro cuerpo astral y f&iacute;sico.&nbsp; Las cuatro regiones Elementales del cuerpo f&iacute;sico, corresponden a las funciones f&iacute;sicas y sensaciones de esas &aacute;reas de nuestro cuerpo f&iacute;sico.&nbsp; La regi&oacute;n de nuestras piernas nos sostiene, nuestra regi&oacute;n abdominal es donde los procesos r&iacute;tmicos y l&iacute;quidos de la digesti&oacute;n ocurren, el pecho es donde la airosa respiraci&oacute;n ocurre, y la cabeza es donde se encuentran los sentidos m&aacute;s finos y el cerebro.&nbsp; Con el cuerpo astral, por otro lado, las regiones corresponden a la calidad de energ&iacute;a emocional y el significado que le otorgamos a las percepciones sensoriales f&iacute;sicas.<br>
  <br>
  La divisi&oacute;n del cuerpo mental en sus regiones Elementales es aun m&aacute;s sutil que la significaci&oacute;n emocional.&nbsp; Aqu&iacute;, las regiones Elementales corresponden a la calidad de conciencia y percepci&oacute;n.&nbsp; Como mencione al principio, es el cuerpo mental que percibe sensaciones.&nbsp; Sin percepci&oacute;n, la sensaci&oacute;n no significa nada.&nbsp; El punto siendo, que cada percepci&oacute;n por nuestros sentidos <B><U>significa</U></B> algo.&nbsp; La percepci&oacute;n de significado que est&aacute; escondido dentro de la sensaci&oacute;n ocurre en cuatro niveles esenciales y esto es lo que define las regiones Elementales del cuerpo mental.&nbsp; &nbsp;<br>
  <br>
  Correspondiente a la regi&oacute;n Fuego es la percepci&oacute;n directa del significado esencial.&nbsp; Esto es la percepci&oacute;n de lo universal, del significado objetivo e impersonal detr&aacute;s de cada sensaci&oacute;n.&nbsp; <br>
  <br>
  Correspondiente a la regi&oacute;n Aire es la percepci&oacute;n de ideas y pensamientos.&nbsp; Esta es la primer capa de vestidura otorgada al significado esencial por nuestro proceso cognitivo.&nbsp; Es el principio de nuestra subjetividad y personalizaci&oacute;n del significado esencial.&nbsp; <br>
  <br>
  Correspondiente a la regi&oacute;n Agua es la percepci&oacute;n del significado personal o emocional.&nbsp; Esto es el coraz&oacute;n de nuestra personalizaci&oacute;n de significado esencial y es el componente m&aacute;s subjetivo de nuestro mecanismo de percepci&oacute;n.&nbsp; Aqu&iacute; tambi&eacute;n se encuentra el aspecto subconsciente de la psique, un reino donde el significado esencial es densamente cubierto con s&iacute;mbolos altamente personalizados.&nbsp; <br>
  <br>
  Y finalmente, correspondiente a la regi&oacute;n Tierra es la conciencia mundana.&nbsp; Este nivel de conciencia es la activa combinaci&oacute;n de los aspectos del Fuego, Aire, y Agua, procesados por medio del cerebro f&iacute;sico, asentado firmemente en el tiempo y en el espacio.&nbsp; Su enfoque es principalmente el reino f&iacute;sico.&nbsp; Aqu&iacute; tambi&eacute;n se encuentra la influencia de la conciencia biol&oacute;gica rudimentaria del propio cuerpo f&iacute;sico - la heredada, memoria celular del instinto humano.&nbsp; &nbsp;<br>
  <br>
  En la pr&aacute;ctica de la lecci&oacute;n tres, exploraremos las regiones Elementales de nuestros cuerpos mentales de una manera &uacute;nica.&nbsp; Empezaremos como de costumbre con la relajaci&oacute;n y conciencia total del cuerpo f&iacute;sico, plante&aacute;ndonos firmemente en la regi&oacute;n Tierra de nuestro cuerpo mental.&nbsp; Aqu&iacute; nos enfocaremos en percibir la significaci&oacute;n&nbsp; emocional escondida dentro de nuestra percepci&oacute;n de sensaci&oacute;n f&iacute;sica.&nbsp; &nbsp; <br>
  <br>
  Luego extenderemos nuestra conciencia hacia afuera y sentiremos nuestros cuerpos astrales, plante&aacute;ndonos firmemente en la regi&oacute;n Agua de nuestro cuerpo mental.&nbsp; Aqu&iacute; nos enfocaremos en percibir los pensamientos e ideas escondidas dentro de nuestra percepci&oacute;n de significaci&oacute;n emocional.&nbsp; <br>
  <br>
  Esto nos guiar&aacute; a la regi&oacute;n Aire de pensamientos e ideas, independiente de las sensaciones astrales y f&iacute;sicas.&nbsp; Aqu&iacute; nos enfocaremos en percibir el significado esencial escondido dentro de nuestra percepci&oacute;n de pensamientos.&nbsp; <br>
  <br>
  Esto nos guiar&aacute; a la regi&oacute;n Fuego de nuestros cuerpos mentales donde nos enfocaremos en la percepci&oacute;n directa del significado esencial desnudo y no filtrado.&nbsp; Esto ser&aacute; un forma del ejercicio de vac&iacute;o mental del Paso Uno de Iniciaci&oacute;n al Hermetismo.&nbsp; <br>
  <br>
  As&iacute; que, sigamos con la pr&aacute;ctica de la lecci&oacute;n tres, la conciencia total e integraci&oacute;n del cuerpo mental.&nbsp; <br>
  <br>
  <B>Pr&aacute;ctica:<br>
  <br>
  </B>Sit&uacute;ese c&oacute;modamente, sentado derecho, con sus manos reposando gentilmente sobre sus muslos, y libre su mente de todas las preocupaciones mundanas y pensamientos.&nbsp; <br>
  <br>
  Ahora enfoque su conciencia en la regi&oacute;n Tierra de su cuerpo f&iacute;sico y r&aacute;pidamente relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.&nbsp; <br>
  <br>
  Ahora mueva su conciencia hacia arriba a su regi&oacute;n Agua y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.<br>
  <br>
  Ahora mueva su conciencia hacia arriba a su regi&oacute;n Aire y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.&nbsp; <br>
  <br>
  Ahora mueva su conciencia hacia arriba a la regi&oacute;n Fuego y relaje sus m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.<br>
  <br>
  Ahora sienta toda la regi&oacute;n de su cabeza como un entero.<br>
  <br>
  A&ntilde;&aacute;dale a esto la regi&oacute;n de su pecho y sienta las dos al mismo tiempo.&nbsp; <br>
  <br>
  A&ntilde;&aacute;dale a esto su regi&oacute;n abdominal y sienta las tres al mismo tiempo.&nbsp; &nbsp; <br>
  <br>
  Y finalmente, a&ntilde;ada la regi&oacute;n de sus piernas y sienta todo su cuerpo f&iacute;sico como un entero.&nbsp; <br>
  <br>
  Proyecte sus ra&iacute;ces hacia abajo dentro de la tierra debajo de usted y libere cualquier fragmento de negatividad que pueda estar albergando.&nbsp; <br>
  <br>
  Ahora regrese su enfoque a la sensaci&oacute;n de todo su cuerpo f&iacute;sico como un entero.&nbsp; Sienta la solidez de la regi&oacute;n Tierra, la fluidez de la regi&oacute;n Agua, la ligereza de la regi&oacute;n Aire y la electricidad de la regi&oacute;n de su cabeza.&nbsp; Sienta como estas cuatro regiones se penetran una a la otra y son un inseparable entero.<br>
  <br>
  Enf&oacute;quese fuertemente en la sensaci&oacute;n f&iacute;sica de todo su cuerpo.&nbsp; Esta percepci&oacute;n pura de sensaci&oacute;n f&iacute;sica es la regi&oacute;n Tierra de su cuerpo mental.&nbsp; <br>
  <B><br>
  </B>Ahora libere su percepci&oacute;n de la sensaci&oacute;n f&iacute;sica y enf&oacute;quese en la significaci&oacute;n emocional comunicada a su conciencia por medio de estas sensaciones.&nbsp; &iquest;C&oacute;mo lo hacen sentir estas sensaciones?&nbsp; &iquest;Feliz? &iquest;Triste? &iquest;Neutral? &iquest;Activo? &iquest;Cansado?<br>
  <B><br>
  </B><B>2 minutos de silencio<br>
  <br>
  </B>Ahora cambie su conciencia a su cuerpo astral.&nbsp; Sienta la regi&oacute;n Tierra de su cuerpo astral.&nbsp; Su regi&oacute;n Agua, regi&oacute;n Aire y regi&oacute;n Fuego.&nbsp; Sienta su cuerpo astral como un entero.&nbsp; Enfoque su conciencia en la percepci&oacute;n directa de significaci&oacute;n emocional.&nbsp; Esta percepci&oacute;n pura de significaci&oacute;n emocional es la regi&oacute;n Agua de su cuerpo mental.&nbsp; <br>
  <br>
  Ahora deje ir su percepci&oacute;n de significaci&oacute;n emocional y enf&oacute;quese en los pensamientos e ideas que componen esa significaci&oacute;n.&nbsp; &iquest;Que pensamientos e ideas construyen la significaci&oacute;n emocional que percibe? <br>
  <B><br>
  </B><B>2 minutos de silencio<br>
  <br>
  </B>Ahora lleve su conciencia completamente lejos de la percepci&oacute;n de sensaciones de cualquier tipo.&nbsp; A&iacute;sle s&oacute;lo los pensamientos e ideas que llenan su conciencia y perc&iacute;balos directamente.&nbsp; Esta percepci&oacute;n pura de pensamiento e idea es la regi&oacute;n Aire de su cuerpo mental.&nbsp; <br>
  <br>
  Ahora libere su percepci&oacute;n de pensamientos e ideas y enf&oacute;quese en el significado esencial que expresan.&nbsp; Vea m&aacute;s all&aacute; de la envoltura del pensamiento y busque la perla del significado esencial que da origen al pensamiento e idea.&nbsp; &nbsp; &nbsp;<br>
  <B><br>
  </B><B>2 minutos de silencio<br>
  <br>
  </B>Ahora libere todos los pensamientos de su mente y sumerja su conciencia en el significado esencial mismo.&nbsp; La percepci&oacute;n directa de significado esencial es la regi&oacute;n Fuego de su cuerpo mental.<br>
  <B><br>
  </B><B>3 minutos de silencio<br>
  <br>
  </B>Ahora, gentilmente, permita a su percepci&oacute;n de significado esencial tomar forma de pensamiento.&nbsp; Perciba c&oacute;mo la regi&oacute;n Aire de su cuerpo mental se une con la regi&oacute;n Fuego, d&aacute;ndole su primer grado de sustancia.&nbsp; <br>
  <br>
  <B>1 minuto de silencio<br>
  <br>
  </B>Ahora, gentilmente, permita a los pensamientos que expresan su percepci&oacute;n de significado esencial tomar forma como significaci&oacute;n emocional.&nbsp; Perciba como la regi&oacute;n Agua de su cuerpo mental naturalmente se adhiere a la combinaci&oacute;n de Fuego y Aire, uni&eacute;ndose para dar significaci&oacute;n personal a su percepci&oacute;n de significado esencial.&nbsp; <br>
  <B><br>
  </B><B>1 minuto de silencio<br>
  <br>
  </B>Sienta todo su cuerpo astral y gentilmente permita a la significaci&oacute;n emocional que usted percibe hundirse dentro de la sensaci&oacute;n de todo su cuerpo f&iacute;sico.&nbsp; Perciba como la regi&oacute;n Tierra de su cuerpo mental es una consecuencia natural de la unificaci&oacute;n del Fuego, Aire, y Agua.&nbsp; <br>
  <br>
  <B>1 minuto de silencio <br>
  <br>
  </B>Sienta todo su cuerpo f&iacute;sico<br>
  <br>
  Distribuya su conciencia para abarcar su cuerpo astral y su cuerpo f&iacute;sico simult&aacute;neamente.&nbsp; <br>
  <B><br>
  </B>Distribuya su conciencia para abarcar su percepci&oacute;n de significado esencial en sus tres formas de pensamiento, significaci&oacute;n emocional y sensaci&oacute;n f&iacute;sica.&nbsp; Perciba el v&iacute;nculo com&uacute;n de significado esencial que une sus tres cuerpos.&nbsp; <br>
  <br>
  <B>2 minutos de silencio <br>
  <br>
  </B>Ahora limite su conciencia a s&oacute;lo la sensaci&oacute;n de su cuerpo f&iacute;sico.&nbsp; Sienta la regi&oacute;n Fuego, Aire, Agua, y Tierra de su cuerpo f&iacute;sico.&nbsp; Sienta la unificaci&oacute;n de estas cuatro regiones.<br>
  <br>
  Ahora env&iacute;e sus ra&iacute;ces hacia abajo dentro del suelo debajo de usted y libere cualquier exceso de energ&iacute;a que sienta.&nbsp; <br>
  <br>
  Pare de prestar atenci&oacute;n a sus ra&iacute;ces y regrese a la percepci&oacute;n de su cuerpo f&iacute;sico.<br>
  <br>
  Ahora comience su retorno a la conciencia normal.&nbsp; Antes de abrir sus ojos o mover su cuerpo, tome un momento para escuchar los sonidos a su alrededor, para oler el aire, etc.<br>
  <br>
  Ahora tome un profundo aliento y exh&aacute;lelo gentilmente.&nbsp; <br>
  <br>
  Ahora mueva sus manos a lo largo de sus muslos y a lo largo de su abdomen y pecho, hasta su cara y de regreso hacia abajo, despertando su cuerpo a la sensaci&oacute;n normal.&nbsp; <br>
  <br>
  Ahora abra gentilmente sus ojos y lentamente comience a moverse f&iacute;sicamente.&nbsp; <br>
  <br>
  Esto finaliza la lecci&oacute;n tres del Self-Healing Archaeous con respecto a la conciencia total e integraci&oacute;n del cuerpo mental.&nbsp; <br>
  <br>
  Le sugiero que use esta grabaci&oacute;n como su gu&iacute;a solo por el tiempo que le tome aprender esta t&eacute;cnica.&nbsp; Una vez que haya memorizado el patr&oacute;n y haya tenido &eacute;xito siguiendo las instrucciones de esta grabaci&oacute;n un par de veces, deber&aacute; intentar esta t&eacute;cnica sin el uso de esta grabaci&oacute;n.&nbsp; Es imperativo que usted aprenda a hacer esta t&eacute;cnica sin el uso de esta grabaci&oacute;n si desea continuar con la siguiente lecci&oacute;n.<br>
  <br>
  Cuando esta t&eacute;cnica la pueda hacer f&aacute;cilmente, puede seguir con la lecci&oacute;n cuatro.<br>
  <br>
  &iexcl;Le deseo lo mejor!<br>
</p>
<p align=left><br>
    <br>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

