<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Nine -- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center><U>RAWN'S SELBSTHEILUNGS ARCHAEUS</h1>
<p align=center><center>
    </U></B></I><B>Skript der Audio Version &copy; 2002 von Rawn Clark<br>
    <center>
    <br>
    <center>
  &#126;Lektion Neun&#126;<br>
  <center>
    Die edle Kunst der Integrierung<br>
  </center>
</p>
<p align=justify></B><br>
  Hallo hier ist Rawn Clark mit der Lektion neun des Selbstheilungs Archaeus. Diese letzte Lektion der Serie ist nur f&uuml;r jene, die bereits Lektion sechs gemeistert haben.<br>
  <br>
  Wie ich schon am Beginn sagte, folgt der Selbstheilungs Archaeus dem alchemistischen Grundsatz des Solve et Coagula, also der Trennung und Wiedervereinigung. Die Trennung in Teile reinigt diese und ihre anschlie&szlig;ende Wiedervereinigung f&uuml;hrt zu einer gesamten Erh&ouml;hung der Materie. Es ist dieses der evolution&auml;re Vorgang uranf&auml;nglicher Kraft der Formgestaltung, wonach dann die Kraft freigesetzt wird, so da&szlig; sie eine neue Form annehmen kann.<br>
  <br>
  In Lektion eins begann der Reinigungsproze&szlig; mit der v&ouml;lligen Entspannung des gesamten physischen K&ouml;rpers. Das machte es notwendig, die bewu&szlig;te Aufmerksamkeit schrittweise auf jeden Teil des K&ouml;rpers zu lenken. Danach wurde das Bewu&szlig;tsein nacheinander auf jede der Elemente- Regionen gelenkt. Dieses fokussieren des Bewu&szlig;tseins auf individuelle K&ouml;rperteile ist ein wichtiger erster Aspekt der Reinigung. Durch das v&ouml;llige Eintauchen der bewu&szlig;ten Wahrnehmung in das einzelne K&ouml;rperteil, st&auml;rken wir die astra -mentale Matrize dieses entsprechenden K&ouml;rperteiles. Mit anderen Worten, wir erh&ouml;hen die Reinheit jener Kraft, welche sich eben als bestimmte Form manifestiert. <br>
  <br>
  Ist nun jeder K&ouml;rperteil gereinigt, so ist nun der n&auml;chste Schritt innerhalb des Archaeus, diese wieder zu vereinigen, sie also zu einer Wahrnehmung als Gesamtheit wieder zusammenzuf&uuml;gen. Zu der Wahrnehmung einer Elemente -Region wird die der n&auml;chstfolgenden gef&uuml;gt und zu den beiden verbundenen die der darauffolgenden und so weiter, bis alle vier Regionen&nbsp; in einer Wahrnehmung als Gesamtheit miteinander verbunden sind. Solches ist der rudiment&auml;re Vorgang der Integrierung, worin jedes gereinigte Teil mit anderen gereinigten Teilen wieder verbunden wird. Dabei ist die Wahrnehmung eines separierten Teiles zugleich die Wahrnehmung einer neuen, holistischen Sichtweise.<br>
  <br>
  In Lektion zwei wird derselbe Vorgang in Bezug auf den astra- mentalen K&ouml;rper angewendet. Beginnend mit der Fokussierung der Wahrnehmung auf den astra- mentalen Leib, ihn damit vom physischen K&ouml;rper unterscheidend, sich darauf auf die einzelnen Elemente- Regionen konzentrierend. Hat die Reinigung jener Teile stattgefunden, werden alle Teile des astra- mentalen K&ouml;rpers wieder zu einer holistischen astra- mentalen Wahrnehmung zusammengef&uuml;gt. Danach wird die holistische Wahrnehmung des astra- mentalen K&ouml;rpers in die holistische Wahrnehmung des physischen K&ouml;rpers integriert, was zu einer vertieften holistischen Gesamtwahrnehmung f&uuml;hrt.<br>
  <br>
  In Lektion drei wird der Vorgang&nbsp; noch einmal wiederholt, dieses Mal in Bezug auf den Mentalk&ouml;rper. Das Ergebnis ist eine holistische Wahrnehmung des physisch -astralen -Mentalleibes.<br>
  <br>
  Die Trennung der Teile innerhalb der ersten drei Lektionen tritt sozusagen in situ auf und war einzig eine Sache der fokussierten Wahrnehmung. In Lektion vier und f&uuml;nf nun wird diese Trennung der Teile einen Schritt weiter gef&uuml;hrt, zu einer auch r&auml;umlichen Trennung, aber immer noch verwurzelt in dem Fokus der eigenen Wahrnehmung. Konsequenterweise ist die resultierende Reinigung viel tiefgehender als jene, die man in situ erzielt. Die passive Trennung erm&ouml;glicht einen tiefen eleganteren Einblick in jeden unserer K&ouml;rper und einen sehr tiefen Zustand der Ruhe der mentalen und astralen Bereiche, die nicht in situ erreichbar sind.<br>
  <br>
  Im Voranschreiten des Reinigungsprozesses unserer K&ouml;rper kommt als n&auml;chster Schritt die Lektion sechs, betreffend die Balancierung der Elemente in unseren getrennten drei K&ouml;rpern. <br>
  <br>
  Die Entwicklung der Elemente -Harmonie l&auml;&szlig;t die Reinigung unserer Teile exponentiell vorankommen und bedingt durch die harmonisierende Wirkung auf unsere K&ouml;rper Teile&nbsp; wird auch die darauffolgende Integrierung derselben wesentlich vollst&auml;ndiger. <br>
  <br>
  Die ersten sechs Lektionen bereiten einen auf die Lektionen sieben und acht vor und damit den n&auml;chsten Schritt der Reinigung : Wanderung. Astra -mentales und mentales Wandern sind Lerneinheiten; sie weiten das Selbst durch direkte Erfahrungen. Da sie immer noch im Fokus der eigenen bewu&szlig;ten Wahrnehmung wurzeln, erfordern sie Selbst -Ausdruck genauso wie passives Wahrnehmungsverm&ouml;gen der Sinne. Sie &uuml;ben in anderen Worten gesagt die fokussierende Wahrnehmung in neuen Wegen und lassen sie sich somit schnell entwickeln. <br>
  <br>
  Wie immer, so m&uuml;ssen die neuerlich gereinigten Teile in eine holistische physisch -astrale -mentale Wahrnehmung integriert werden. Kommt man aber dazu die gereinigten Teile zu integrieren durch die Arbeit des mentalen und astra- mentalen Wanderns, so steht man vor einer gr&ouml;&szlig;eren Arbeit, als es bei den fr&uuml;heren Lektionen der Fall war.&nbsp; Neue F&auml;higkeiten der Integrierung m&uuml;ssen entwickelt werden, um einen wahren Nutzen aus den subtilen Erfahrungen zu ziehen, die einem durch das mentale/astra -mentale Wandern begegnen werden. Haupts&auml;chlich haben diese neuen F&auml;higkeiten damit zu tun, jene Erfahrungen in die stoffliche Wahrnehmung und Erinnerung zu integrieren. Zum zweiten sollen die gelernten Lektionen bewu&szlig;tseinsm&auml;&szlig;ig in jeden der drei K&ouml;rper integriert werden und zwar zu einem solchen Grade, da&szlig; ein jeder K&ouml;rper von diesen gelernten Lektionen weiter gereinigt und umgewandelt wird. <br>
  <br>
  Daher habe ich diese letzte Lektion der Selbstheilungs Archaeus Reihe auch &bdquo;Die edle Art der Integrierung" betitelt, denn wahrlich ist diese eine der wesentlichen magischen K&uuml;nste.<br>
  <br>
  Jedes Teilchen des Aufstieges mu&szlig; in die weltlichen Ebenen des Selbst integriert werden, oder es ist nutzlos. Trennung/Separation ohne Reintegrierung wird zur Zerst&ouml;rung und &auml;hnlich gehend wird eine Integrierung ohne eine periodische Trennung zur Stagnation. Hermetische Einweihung wurzelt in der Errichtung einer soliden Grundlage, die als Fundament f&uuml;r den Aufstieg dient, damit sicherstellend, da&szlig; der Aufstieg&nbsp; fest gegr&uuml;ndet ist, oder das ganze Bauwerk st&uuml;rzt in sich zusammen. Integrierung ist, was einen korrekten und best&auml;ndigen Aufstieg sicher macht, sie ist daher eine Kunst, die es wert ist gemeistert zu werden. Damit sollte so fr&uuml;h wie m&ouml;glich begonnen werden, denn je weiter man auf dem Pfad der Einweihung voranschreitet, werden deine F&auml;higkeiten zur Integrierung immer gr&ouml;&szlig;eren Herausforderungen begegnen. <br>
  <br>
  Der praktische Teil dieser letzten Lektion ist in drei Bereiche unterteilt : Integrierung des astra- mentalen Wanderns, Integrierung des mentalen Wanderns und der integrierte Ausdruck des Selbst. Das letztere ist, was Bardon als magische Handlung in seiner Stufe sechs in DwzwA beschreibt. Ich m&ouml;chte das lieber als physisch- astral- mentales Wandern sehen. <br>
  <br>
  So, nun auf zur Praxis ...<br>
  <br>
  Integrierung des astra- mentalen Wanderns :<br>
  <br>
  Die Integrierung von h&ouml;heren Wahrnehmungen und Bewu&szlig;tseinsstufen in niedrigere Ebenen des Bewu&szlig;tseins ist eine edle Kunst. Gleich wie ein meisterhafter Maler die Farben und Formen handhabt, Bedeutungen unterschiedlicher Tiefe auszudr&uuml;cken, so formt auch der hohe K&uuml;nstler der Integrierung die Farben der Gedanken und die Formen der Emotionen, die erhabensten Erfahrungen in Form von Symbolismen einzufangen, die die niederen Grade des Bewu&szlig;tseins bewahren und verstehen k&ouml;nnen. Dieses braucht Zeit und Praxis um gemeistert zu werden. <br>
  <br>
  Der erste Schritt einer jeden Integrierung in die weltliche Wahrnehmung hinein besteht darin, die h&ouml;heren Gedanken und Wahrnehmungen im Ged&auml;chtnis verankern zu k&ouml;nnen. Der zweite Schritt ist, die Wirklichkeiten aus den Erinnerungen tats&auml;chlich und aktiv zu verwenden, sie also als Grundlage f&uuml;r unsere Handlungsweise zu nutzen. <br>
  <br>
  Es wird gesagt, das physische Gehirn erfa&szlig;t alles, was die Augen sehen und die Ohren h&ouml;ren, doch bewu&szlig;tseinsm&auml;&szlig;ig dieser gespeicherten Informationen gewahr zu werden, bedarf es etwas mehr, als blo&szlig;er organischer Gehirnfunktionen. Der Bestandteil, der das besondere Etwas an der unvorstellbaren Menge an gespeicherten Informationen, die &uuml;ber das Ged&auml;chtnis abgerufen werden k&ouml;nnen ausmacht, ist die emotionelle Bedeutung, die wir ihm zumessen. Wenn es sich um harmlose Daten handelt, etwa bei der Frage wie viele Autos fuhren an meinem Fenster am Samstag Nachmittag zwischen 12 Uhr und 3 Uhr vorbei, so ist es f&uuml;r die bewu&szlig;te Wahrnehmung von nahe keiner Bedeutung; bekommt es aber eine emotionelle Signifikanz, etwa bei der Frage welches Auto ist am Samstag Nachmittag um Viertel nach drei durch mein Fenster gekracht, dann erinnern wir uns gewi&szlig;. <br>
  <br>
  Beim astra -mentalen Wandern ist die Erinnerung nicht so sehr der Punkt, da diese Erfahrungen w&auml;hrend ihres Auftretens durch den Filter des Astralk&ouml;rpers, oder der Wasserregion des Mentalk&ouml;rpers wahrgenommen werden.&nbsp; Mit anderen Worten, die Erfahrungen des astra- mentalen Wanderns treten im Feld emotionaler Bedeutung auf, d.h. alle astra- mentalen Wahrnehmungen sind durch diese gef&auml;rbt. Wahrnehmungen treten symbolisch auf, in Formen, Farben, Kl&auml;ngen, Empfindungen usw., eben alles, was einen emotionalen Inhalt ausdr&uuml;ckt. In diesem emotionalen Inhalt liegt die Grundbedeutung (essentieller Sinngehalt), die direkt durch die mentalen Sinne erkannt wird, zugleich mit der astralen Wahrnehmung. So vermitteln die symbolischen Formen der astralen Materie klar dem astra- mentalen Wanderer ihre inherenten Grundbedeutungen.<br>
  <br>
  Dennoch, der Hauptfaktor des astra- mentalen Wanderns liegt auf der astralen Wahrnehmungsebene. Die astrale Wahrnehmung selbst enth&uuml;llt nicht sofort die Gesamtheit der Mentalebene, der direkten Wahrnehmung der Grundbedeutung, sie symbolisiert blo&szlig; die direkte Wahrnehmung. Daher sollte der astra- mentale Wanderer am Ende seiner Reise einige Zeit darauf verwenden, die Erlebnisse Revue passieren zu lassen, um sich dadurch sp&auml;ter bei der Erinnerung eines astralen Symbols sicher zu sein, da&szlig; die Gesamtheit der direkten Wahrnehmung der Mentalebene mit Hilfe des astralen Symbols zug&auml;nglich ist.<br>
  <br>
  Ist die astra- mentale Wanderung abgeschlossen, so kehre zum Ort deiner physischen Schale zur&uuml;ck und stehe neben ihr. Verbringe einige Augenblicke -wie lange es dauern mag-&nbsp; damit, die Erfahrungen Revue laufen zu lassen. La&szlig; die Erlebnisse chronologisch ablaufen und versuche jedes Detail zu erinnern. Nimm w&auml;hrend du dich erinnerst wahr, wie die verschiedenen Segmente der Erfahrungen mit den spezifischen Regionen deines Astralk&ouml;rpers in Resonanz stehen. <br>
  <br>
  Hast du deinen R&uuml;ckblick beendet, so tritt wieder in deine physische Schale ein, dabei deine drei K&ouml;rper sorgf&auml;ltig integrierend. Gleich darauf schaue nochmals auf die Erlebnisse zur&uuml;ck und mache einige Notizen dar&uuml;ber, die dich sp&auml;ter in die Lage versetzen, das ganze in deinem Ged&auml;chtnis wieder aufleben zu lassen. <br>
  <br>
  In den darauffolgenden Tagen und Wochen meditiere &uuml;ber dein Erlebnis. Nimm deine Notizen zur Hilfe um deine Erinnerungen aufzufrischen, wenn n&ouml;tig, erg&auml;nze diese um weiteres, wie wichtige Schl&uuml;sselerlebnisse, die du vielleicht erst in sp&auml;teren Meditationen entdecken magst.<br>
  <br>
  Der Zweck dieser Meditationen besteht darin, die verborgenen Lektionen dieser Wanderungserlebnisse zu entdecken und zu verstehen. Sind diese Lektionen erst verstanden, so m&uuml;ssen sie im t&auml;glichen Leben angemessen umgesetzt werden. Integriere sie in die Erfahrung deines Selbst in der ihnen angemessenen Weise.<br>
  <br>
  Integrierung des mentalen Wanderns :<br>
  <br>
  Das mentale Wandern ist sicherlich die beweglichste und vielseitigste Form des Wanderns an sich, dennoch kann es einem so manche Herausforderung, besonders in bezug auf die Erinnerung von Erlebnissen, bescheren. Da jedoch der Mentalk&ouml;rper selbst eben so vielseitig ist, ist er aber auch das perfekte Werkzeug, um diesen Herausforderungen in rechter Weise begegnen zu k&ouml;nnen. Alles, was man ben&ouml;tigt, ist ein wenig Kreativit&auml;t und Imaginationskraft.<br>
  <br>
  Ich beschrieb in Lektion acht die drei Grade des mentalen Wanderns; ich werde auch hier die gleiche Struktur verwenden und beschreibe einige der M&ouml;glichkeiten f&uuml;r jeden Grad.<br>
  <br>
  1. <U>Trennung des solit&auml;ren Mentalk&ouml;rpers direkt vom physischen K&ouml;rper</U><br>
  <br>
  Da diese Form des mentalen Wanderns die Feuer- und Luftregion beteiligt, geschieht die Wahrnehmung in Form von Gedanken und gleichzeitig direkter Wahrnehmung. Diese Wahrnehmungen lassen jedoch, wenn sie auftreten, die emotionale Bedeutung vermissen. In einem Grade tiefer Trennung k&ouml;nnen Formen symbolischer Wahrnehmung nur in/durch Gedanken erkannt werden. Es gibt keinen astralen Klang, Farbe etc. Um nun emotionale Bedeutung zu erhalten, m&uuml;ssen diese Wahrnehmungen durch den Astralk&ouml;rper, d.i. die Wasserregion des Mentalk&ouml;rpers, verarbeitet werden. Da dieser Grad des mentalen Wanderns das dichte purpurfarbene Band freilegt, was ja die verdichtete Wasser- und Erdregion darstellt, ist es sehr leicht einen Informationsflu&szlig; zwischen dem solit&auml;ren Mentalk&ouml;rper und der Wasserregion zu erzeugen. Die Rate, mit der dieser Informationsflu&szlig; stattfindet, kann willentlich reguliert werden. Ich schlage vor, du experimentierst zuerst mit dem &Ouml;ffnen und Schlie&szlig;en dieses Flusses. Verbringe z.B. einige Augenblicke in tiefer Trennung des solit&auml;ren Mentalk&ouml;rpers von der astra- physischen Schale, dehne darauf deine bewu&szlig;te Wahrnehmung St&uuml;ck f&uuml;r St&uuml;ck entlang des Purpurbandes aus, bis du das Eindringen emotionaler Energie (Bedeutung und Form) in deine Gedanken sp&uuml;rst. La&szlig; deine Gedanken nun auf dieser Wahrnehmungsebene und lenke dann den Fokus deiner Aufmerksamkeit wieder auf deinen von der astra- physischen Schale getrennten solit&auml;ren Mentalk&ouml;rper. Hast du erst den richtigen Dreh herausbekommen, wird es sehr einfach zwischen diesen Zust&auml;nden zu wechseln und schnell die mentalen Eindr&uuml;cke in die astrale Wahrnehmung zu integrieren. Mit viel Praxis kann man ununterbrochen die mentalen Wahrnehmungen ins Astrale einflie&szlig;en lassen und dabei seinen Fokus im solit&auml;ren Mentalleib halten. Solches beinhaltet ein geringf&uuml;giges teilen der Aufmerksamkeit, wobei ein unbedeutender Part derselben auf das Astrale gerichtet ist. Dieses&nbsp; erzeugt eine subtile Verbindung im Purpurband, speziell zur Wasserregion des Mentalk&ouml;rpers. Hast du deine Mentalwanderung beendet, kehre zur astra -physischen H&uuml;lle zur&uuml;ck und verweile daneben. Vor dem Wiedereintritt la&szlig; die ganze Wanderung Revue passieren. Dehne nun deine Wahrnehmung entlang des Purpurbandes aus, bis du die Wasserregion erreichst. Noch einmal &uuml;berschaue deine Wanderung, aber dieses Mal in der astralen Form. Integriere dich nun vollst&auml;ndig in deinen astra- physischen K&ouml;rper. Mache gleich einige Notizen, so da&szlig; du sp&auml;ter in der Erinnerung alles rekapitulieren kannst. Wie bei meinen Ausf&uuml;hrungen zum astra- mentalen Wandern, so m&uuml;ssen auch den solit&auml;ren Mentalwanderungen Meditationen folgen und die Implementierung der gelernten Lektionen. Nur dieses allein vervollst&auml;ndigt den Vorgang der Integrierung.<br>
  <br>
    2. <U>Trennung des solit&auml;ren Mentalleibes vom astra- physischen K&ouml;rper</U><br>
    <br>
    Da die vollst&auml;ndige Trennung&nbsp; aller drei K&ouml;rper in einem bedeutend tieferen Fokus innerhalb des Mentalleibes resultiert, bedarf es einer gr&ouml;&szlig;eren bewu&szlig;ten Aufmerksamkeit, die solit&auml;ren mentalen Wahrnehmungen in die Wasserregion zu integrieren. Wie schon vorher gesagt, schlage ich vor, du experimentierst mit dem &Ouml;ffnen und Schlie&szlig;en des Informationsflusses entlang des violetten Bandes (zwischen Mentalleib und astraler Schale). Da die Wasserregion nicht mit der Erdregion zusammen ist, mu&szlig;t du mehr M&uuml;he aufwenden, in deinem solit&auml;ren Mentalleib die astralen Einfl&uuml;sse zu verdichten. Mit sehr gro&szlig;er Praxis ist es m&ouml;glich, einen Austausch in der Abfolge zwischen diesen beiden aufzubauen, aber solches bedarf einer gr&ouml;&szlig;eren Teilung der Wahrnehmung, als bei dem vorher erw&auml;hnten Vorgang.<br>
    Der erste Punkt hier ist die Kontinuit&auml;t. Unterbrichst du zu oft deine Mentalwanderung, um die Erlebnisse in die astrale Wahrnehmung zu integrieren, so riskierst du den Sinn f&uuml;r die Kontinuit&auml;t zu verlieren. Unterbrichst du zu unregelm&auml;&szlig;ig, riskierst du dich sp&auml;ter nicht mehr genau erinnern zu k&ouml;nnen. Mit der Praxis und zunehmender &Uuml;bung wirst du lernen, wo das rechte Ma&szlig; liegt.<br>
    Zum Ende deiner solit&auml;ren Mentalwanderung betrachte dein Erlebnis und reintegriere mit deiner astralen Schale. Damit verbunden, halte erneut R&uuml;ckschau deiner Erlebnisse und f&uuml;ge diese ins Astrale ein. Integriere darauf deinen astra- mentalen K&ouml;rper mit der physischen H&uuml;lle. Schaue erneut zur&uuml;ck und mache Notizen. Und, wie immer, meditiere &uuml;ber die Erlebnisse, lerne von ihnen, wende sie an. <br>
    <br>
      3. <U>Trennung der solo Feuerregion vom solit&auml;ren Mentalleib</U><br>
      <br>
      Bei diesem Grad der Mentalwanderung sind die Wahrnehmungen wohl am schwierigsten vollst&auml;ndig zu integrieren, da es sich naturbedingt um direkte Wahrnehmungen des Unendlichen handelt. Genauso unm&ouml;glich ist die H&auml;ufigkeit zu kontrollieren, mit der die Integrierung in die Luft- und Wasserregion stattfindet, denn in der solo Feuerregion des Mentalleibes existiert kein Wille zu Denken. Mit anderen Worten gesagt, hat man erst die solo Feuerregion von der Luftregion getrennt, gibt es keinen Gedanken an die Notwendigkeit der R&uuml;ckkehr. Wie ich schon in Lektion acht erkl&auml;rte, gibt es nur die Intention, das WIE man sich auf die Feuerregion einstimmt. Somit ist es m&ouml;glich in die Trennung einzutreten, dabei die Intention mit sich tragend, periodisch in die Luftregion zur&uuml;ckzukehren, damit die Wahrnehmungen der Feuerregion integriert werden k&ouml;nnen. Wenn es nun kommt, da&szlig; du bemerkst, deine Wahrnehmungen nehmen als Gedanken Form an, so bleibe mehrere Augenblicke in diesem &Uuml;bergangsstadium und lasse die Gesamtheit deiner Feuerwahrnehmungen sich sehr sorgf&auml;ltig in dein denkendes Bewu&szlig;tsein setzen. La&szlig; sie kondensieren zu einem feinen, luftigen Dunst.<br>
      Hier ist nun der rechte Zeitpunkt, tiefer in diese Gedanken einzutauchen und sie in die Wasserregion deines Bewu&szlig;tseins zu bringen, ihnen dadurch astrale Form gebend. Kehre darauf zum solit&auml;ren Mentalk&ouml;rper zur&uuml;ck, trenne die Feuerregion erneut, damit die Wanderung fortsetzend. Der Proze&szlig; des Hinabtauchens der Gedanken bis in die Wasserregion ist bei solo Feuerregion- Wanderungen als sehr kontinuit&auml;tsst&ouml;rend zu sehen. In manchen F&auml;llen ist es absolut nicht zu raten, seine Absicht dahingehend zu lenken, periodisch in die Wahrnehmung des Denkens, geschweige denn in die astrale Wahrnehmung, zur&uuml;ckzukehren. Einige solo Feuerregion- Wanderungen sollte man m&ouml;glichst nach ihrem eigenen Ma&szlig; laufen lassen und die unterschwellig ablaufende Integrierung in das Ged&auml;chtnis, der G&ouml;ttlichen Weisheit &uuml;berlassen. <br>
      Trotzdem ist es wichtig, da&szlig; du mit der periodischen Integrierung, gefolgt von einer R&uuml;ckkehr in die solo Feuerregion, experimentierst. Mit zunehmender Praxis ist es m&ouml;glich, periodisch die Luftregion der Gedanken zu integrieren, einige Erlebnissegmente anzusammeln, bis man einen weiteren Abstieg in die Wasserregion durchf&uuml;hren kann. Ist doch das Hinabsteigen blo&szlig; in die Luftregion weniger kontinuit&auml;tsst&ouml;rend; der Trick ist, Erlebnissegmente aus der solo Feuerregion in der Luftregion quasi zu lagern (deponieren).<br>
      Ist die solo Feuer- Wanderung vollst&auml;ndig, so reintegriere sorgf&auml;ltig deine bewu&szlig;te Wahrnehmung mit der Schale der Luftregion. Im Zusammenhang des solit&auml;ren Mentalk&ouml;rpers betrachte alle Gedanken, die in Verbindung mit deiner solo Feuerregion stehen. Sei bei diesem Schritt sehr gr&uuml;ndlich und bedachtsam, kann er doch weit l&auml;nger als die Wanderung selbst dauern. Reintegriere darauf mit deiner astralen Schale und umkleide all deine Gedanken mit astraler Form. La&szlig; die luftigen Gedanken weiter kondensieren, bis diese zu einer fluidischen Masse werden, die alles miteinander verbindet. Bemerke die Unterschiede und &Auml;hnlichkeiten zwischen diesen Ideen und den ihnen zugeh&ouml;renden Regionen deines Astralk&ouml;rpers. <br>
      Ist die astrale Integrierung vollst&auml;ndig, so reintegriere mit der physischen Schale. Mache dir sogleich Notizen, so da&szlig; sich diese eher fl&uuml;chtigen Erlebnisse in dein Wachebewu&szlig;tsein setzen k&ouml;nnen. Die Erlebnisse der solo Feuer Wanderung sind die wichtigsten von allen Wanderungs-&nbsp; Erlebnissen. Ihre Erfahrungen sind die bedeutendsten f&uuml;r deinen Fortschritt, sie erfordern daher die sorgf&auml;ltigste Integrierung in alle Aspekte deines Wesens. Einige Erlebnisse, die durch die Feuerregion gemacht werden k&ouml;nnen, ben&ouml;tigen vielleicht Jahre der M&uuml;he, wom&ouml;glich ein Leben lang, zu ihrer vollst&auml;ndigen Integrierung.&nbsp; <br>
      Solches ist insbesondere der Fall f&uuml;r Wanderungen der solo Feuerregion, die die Vereinigung mit dem Hohen Selbst oder Ewigen Mentalk&ouml;rper mit sich bringen. Diese Erlebnisse sind unendlich tiefgreifend und l&auml;uternd und erzeugen einen Widerhall, der sich durch die gesamte Existenz zieht. Integrierung von Erfahrungen aus dem Ewigen hinein in die Schichten zeitlicher Abfolge des Bewu&szlig;tseins, erfordern lange und wiederholte Meditationen. Das integrieren von Erlebnissen des Ewigen, in deren man bewu&szlig;t geworden ist, in die physische Pers&ouml;nlichkeitsstruktur, verlangt gro&szlig;e Kreativit&auml;t und Ideenreichtum. Man darf nie in seinen Bem&uuml;hungen nachlassen. <br>
      <br>
      Da diese Erfahrungen in ihrer Struktur ewig, au&szlig;erhalb zeitlicher Abfolge sind, ben&ouml;tigt es Zeit diese in die niederen Schichten des Selbst zu integrieren. Oder lieber, es braucht Zeit f&uuml;r DICH sie in dein weltliches Bewu&szlig;tsein zu integrieren, das in dem singul&auml;ren Augenblick der Raum - Zeit besteht. Es ist buchst&auml;blich so, als versuche man so viel Unendlichkeit wie m&ouml;glich in etwas von der Gr&ouml;&szlig;e eines Atoms zu stopfen. Letztendlich ist es eine Sache des <I>sich v&ouml;llig in die Ewigen Aspekte des Selbst</I> &Uuml;bergebens, so da&szlig; diese sich frei und ungezwungen durch jeden deiner Gedanken, Worte und Taten ausdr&uuml;cken k&ouml;nnen. Nur dann ist die Unendlichkeit, die sich in einem Atom befindet enth&uuml;llt und manifestiert ...<br>
      <br>
          Integrierter Selbst- Ausdruck :<br>
        <br>
          In der Stufe sechs von DWzwA beschreibt Bardon die bewu&szlig;te magische Handlung, in der man aller drei K&ouml;rper gleichzeitig gewahr ist. Ich m&ouml;chte es lieber physisch- astrale- Mentalwanderung nennen, denn in Wirklichkeit ist es genau das. In diesem Zustand ist man sich bewu&szlig;t, in allen drei K&ouml;rpern zugleich zu existieren und jede physische Bewegung wird gleichzeitig und bewu&szlig;t in Vereinigung mit der astralen und mentalen ausgef&uuml;hrt. <br>
        <br>
          Dieses wird als Mentalschulung darstellt, weil es v&ouml;llig von der F&auml;higkeit des Unterscheidungsverm&ouml;gens der vier Regionen des Mentalk&ouml;rpers abh&auml;ngt sowie davon, in allen vier Regionen zugleich bewu&szlig;t zu sein. Die F&uuml;hrung ist komplett an den solit&auml;ren Mentalk&ouml;rper &uuml;bertragen. Wie ich schon fr&uuml;her ausf&uuml;hrte, dieses ist im Wesen das Individuelle, oder Tiphareth- Selbst, der Tiefen - Punkt. Mit der Leitung fest in H&auml;nden, dr&uuml;ckt sich das Individuelle Selbst durch die Wasserregion, oder den Astralk&ouml;rper und die Erdregion, oder den physischen K&ouml;rper aus.<br>
        <br>
          Mit anderen Worten gesagt, handelt es sich um einen integrierten Selbst- Ausdruck, bei dem der Astral- und physische K&ouml;rper als Vehikel dienen, durch die sich das Individuelle Selbst in der grobstofflichen Welt ausdr&uuml;cken und manifestieren kann. Wird der physische Arm durch die Luft bewegt, ist gleichzeitig die astrale und mentale Luft in Bewegung. Bardon nennt das eine magische Handlung, denn in der zeremoniellen Magie mu&szlig; man seine Abl&auml;ufe auf dem physischen, astralen und mentalen Plan gleichzeitig ausf&uuml;hren. <br>
        <br>
          F&uuml;r jene, die bis zur Lektion sechs im Archaeus gekommen sind, wird die &Uuml;bung, die ich nun vorstelle keinerlei Schwierigkeiten bereiten. Schwierigkeiten m&ouml;gen h&ouml;chstens dabei auftreten, den Zustand, zu dem diese &Uuml;bungen hin f&uuml;hren,&nbsp; aufrecht zu erhalten und zu verl&auml;ngern. <br>
        <br>
          Es ist dieses eine leichte Ab&auml;nderung der Lektion sechs und der Balance der drei K&ouml;rper.<br>
        <br>
          Trenne wie gewohnt alle drei K&ouml;rper. Balanciere die Elemente im Mentalk&ouml;rper, dann reintegriere den solit&auml;ren Mentalk&ouml;rper mit der astralen Schale, die Feuer- , Luft- und Wasserregion des Mentalk&ouml;rpers auf diese Weise verbindend. Balanciere die Elemente des Astralk&ouml;rpers. Wenn du dieses ausf&uuml;hrst, sei dir beider K&ouml;rper (Mental und Astral) gleichzeitig bewu&szlig;t. Du mu&szlig;t beide K&ouml;rper zu gleicher Zeit und in gleicher Weise sp&uuml;ren und dabei f&auml;hig sein, zwischen ihnen zu unterscheiden. Es ist so, als ob man etwas zu gleicher Zeit von zwei unterschiedlichen Perspektiven betrachtet. Wie Bardon es beschrieb, lasse deine mentale Hand in den &bdquo;astralen Handschuh" gleiten. <br>
        <br>
          Diesen dualen astralen und mentalen Bewu&szlig;tseinszustand haltend, reintegriere mit der Erdregion des Mentalk&ouml;rpers, deiner physischen Schale. Balanciere die Elemente im grobstofflichen K&ouml;rper, w&auml;hrend du gleichzeitig des astralen und mentalen K&ouml;rpers gewahr bleibst. Sp&uuml;re alle drei K&ouml;rper zugleich und mit gleicher Intensit&auml;t. La&szlig; deine astra- mentale Hand in deinen physischen &bdquo;Handschuh" gleiten. <br>
        <br>
          Halte diese dreifache Wahrnehmung solange, als du nur kannst aufrecht. Stehe, sitze oder liege, ohne dich zu bewegen und konzentriere dich darauf, deine physische, astrale und mentale Umgebung gleichzeitig wahrzunehmen. Schaust du durch deine physischen Augen, ist es in Wahrheit so, da&szlig; deine mentalen Augen durch deine astralen und physischen Augen zugleich schauen. Nimmst du deinen physischen Atem wahr, so ist es in Wahrheit dein mentaler Wille zu atmen, der sich durch deine astrale und physische Atmung manifestiert.<br>
        <br>
          Bist du in der Lage diesen Zustand f&uuml;r etwa 5 Minuten zu halten, beginne mit physischen Bewegungen. Bewege dich in deinem Meditationsraum und konzentriere dich darauf bei jeder Bewegung die mentalen, astralen und grobstofflichen Teile vereinigt zu halten.<br>
        <br>
          L&auml;&szlig;t sich solches f&uuml;r 5 Minuten durchf&uuml;hren, so wandere weiter weg.&nbsp; Versuche die dreifache Wahrnehmung gem&auml;&szlig; den verschiedenen Umst&auml;nden zu verl&auml;ngern. Nach einiger Zeit wird die vorhergehende Trennung und Balancierung der drei K&ouml;rper nicht mehr n&ouml;tig sein. Alles, dessen man bedarf, ist die bewu&szlig;te Wahrnehmung jedes K&ouml;rpers und die Vereinigung derselben zu einer dreifachen Bewu&szlig;twerdung.<br>
        <br>
          Hat man es vollbracht seine solo Feuerregion ins Akasha projektiert und die Verschmelzung mit dem Ewigen Mentalk&ouml;rper, dem&nbsp; Gro&szlig;en Selbst erlangt, kann man darangehen, eine vierteilige Handlung zu verfolgen. Dieses verlangt die gleichzeitige Einbeziehung des Gro&szlig;en Selbst in die dreifache Wahrnehmung. Alle vier Perspektiven, die des ewig- mentalen, zeitlich mentalen, astralen und grobstofflichen sind gleichzeitig in der bewu&szlig;ten Wahrnehmung zu halten, im einen gegenw&auml;rtigen Augenblick der Raum-Zeit. Das Gro&szlig;e Selbst manifestiert sich dann bewu&szlig;t durch die niederschwin-genden Vehikel.<br>
        <br>
          Ist dieses gemeistert, ist einem die M&ouml;glichkeit gegeben, die f&uuml;nfteilige Handlung mit einzubeziehen, die wahre Verschmelzung mit dem G&ouml;ttlichen. Hier wird die Wahrnehmung des Einsseins zu der vierfachen Wahrnehmung gef&uuml;gt und man besteht im zeitlich- physischen Augenblick vollbewu&szlig;t zugleich als letztg&uuml;ltiges Einssein, als Gro&szlig;es Selbst, Individuelles Selbst, Astralk&ouml;rper und Grobstofflicher K&ouml;rper. Die Gottheit manifestiert sich Selbst direkt im zeitlichen Augenblick durch die Ebenen des Gro&szlig;en Selbst, Individuellen Selbst sowie die astralen und physischen Aspekte des Selbst. Solches ist die letztg&uuml;ltigste Form der Integrierung, die mit Hilfe des Archaeus zu erzielen ist.<br>
        <br>
          Dieses beendet und vervollst&auml;ndigt nun die Audio Serie des Selbstheilungs Archaeus. Ich bete, da&szlig; diese Lektionen, die mir eine Freude zu pr&auml;sentieren waren,&nbsp; dir auf deinem Pfade zur Vollkommenheit dienlich sein m&ouml;gen.<br>
        <br>
          Meine besten W&uuml;nsche mit dir<br>
        <br>
          Rawn Clark<br>
          19. Dez. 2003<br>
        <br>
        <br>

<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

