<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Four -- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center><U>RAWN'S SELF-HEALING ARCHAEOUS </h1>
<p align=center><center>
    </U></B></I><B>Trascrizione Audio &copy; 2003 By Rawn Clark <br>
    <center>
    </B><B><br>
    <center>
    </B><B>&#126; Lezione Otto &#126; <br>
    <center>
      </B><B>Tecniche di Viaggio Mentale <br>
      </center>
</p>
<p align=left></B><br>
</p>
<p align=justify>Ciao, sono Rawn Clark&nbsp; e vi condurr&ograve; attraverso la lezione otto di Self-Healing Archaeous. Questa lezione &egrave; adatta soltanto a coloro che hanno acquisito padronanza della precedente lezione sei. <br>
    <br>
  Ci sono tre gradi o tipi di viaggi mentali. Il primo &egrave; quando il corpo mentale solitario &egrave; separato dall&#39; involucro astra-fisico. Il secondo &egrave; quando il corpo astra-mentale in primo luogo &egrave; separato dal guscio fisico e, successivamente, il corpo mentale solitario &egrave; separato dal guscio astrale. Il terzo e grado finale, &egrave; quando, avendo realizzato la separazione dell&#39; astra-mentale dal fisico e poi il corpo solitario mentale dall&#39; astrale, la regione del Fuoco del corpo mentale &egrave; separata dalla regione dell&#39; Aria del corpo mentale solitario. <br>
  <br>
  Il primo grado di viaggio &egrave; quello che Franz Bardon ha descritto al Livello 8 dell&#39; IIH. Con questo metodo di separazione del corpo mentale solitario direttamente dal guscio astra-fisico, si rivela un cordone viola che rappresenta ci&ograve; che resta delle regioni congiunte dell&#39; Acqua e della Terra del corpo mentale. Con questo grado, le proprie percezioni possono variare dal puramente mentale all&#39; astral e l&#39;integrazione delle percezioni dal corpo mentale solitario, nel contesto emozionale, &egrave; molto facile. Questo grado &egrave; il pi&ugrave; adatto al viaggio mentale nel momento attuale, negli ambienti fisici propri, di altri posti sulla terra, ecc. Questo &egrave; lo stato precursore per la tecnica del Viaggio Astrale che Bardon espone al Livello Nove dell&#39; IIH. <br>
  <br>
  Nel secondo grado di viaggio, si separa prima il corpo astra-mentale dal guscio fisico, rivelando il cordone d&#39;argento che &egrave; solo la regione della Terra del corpo mentale. Successivamente, si separa il corpo mentale solitario dal guscio astrale, rivelando il cordone viola (invece del cordone porpora pi&ugrave; denso), che &egrave; solo la regione dell&#39; Acqua del corpo mentale. Ci&ograve; causa una separazione pi&ugrave; profonda del corpo mentale solitario ed &egrave; pi&ugrave; adatta a percezioni puramente mentali che coinvolgono l&#39;integrazione della percezione diretta del significato essenziale con il pensiero. &Egrave; possibile integrare rapidamente le percezioni mentali nel livello emozionale, ma questo non &egrave; automatico e quindi richiede l&#39;intenzione. Inoltre, &egrave; facile attrarre il guscio astrale al corpo mentale solitario e tornare al viaggio astrale da questo stato.<br>
  <br>
  Questo secondo grado &egrave; il pi&ugrave; importante per un&#39; esaminazione mentale sottile del presente momento ma, pi&ugrave; importante, &egrave; il meglio per esplorare i Piani pi&ugrave; alti delle Zone Planetarie. Tuttavia, le regioni congiunte del Fuoco e dell&#39; Aria del corpo mentale solitario non possono viaggiare molto oltre la zona di Saturno e possono penetrare soltanto &quot;il bordo&quot; dell&#39; Abisso. In altre parole, il corpo mentale solitario &egrave; una creatura del regno sequenziale e come tale, non pu&ograve; penetrare nel regno non sequenziale dell&#39; eternit&agrave;. Soltanto la regione del Fuoco del corpo mentale pu&ograve; traversare l&#39; Abisso fra i regni sequenziale ed eterno.<br>
  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
  Questo mi porta al terzo grado finale di viaggio mentale - la separazione della regione del Fuoco dal corpo mentale solitario. Si comincia dal secondo livello e poi si separa la regione del Fuoco del corpo mentale dalla relativa integrazione con la regione dell&#39; Aria. Ci&ograve; rivela un cordone di cristallo chiaro che &egrave; tutto ci&ograve; che rimane della regione dell&#39; Aria quando la propria consapevolezza &egrave; completamente focalizzata soltanto all&#39;interno della regione del Fuoco. Con questo grado vi &egrave; soltanto la percezione diretta del significato essenziale e dell&#39; ESSERE. Queste percezioni possono essere integrate periodicamente nella regione dell&#39; Aria del pensiero, ma ci&ograve; richiede un atto di volont&agrave; che rimuove uno dalla completa focalizzazione all&#39; interno della regione del Fuoco. La regione del Fuoco &egrave; come una fiamma, volta sempre verso l&#39;alto ed esternamente. Tuttavia, l&#39;integrazione delle percezioni dirette della regione del Fuoco nella regione dell&#39; Aria, richiede l&#39; allontanarsi da ci&ograve; che si sta direttamente percependo. Di conseguenza, questo interrompe la continuit&agrave; delle proprie percezioni e si deve allora tornare ad una focalizzazione esclusiva sulla regione del Fuoco ed alla separazione della stessa.<br>
  <br>
  Soltanto la regione del Fuoco del corpo mentale &egrave; capace di percepire direttamente, e fondere la&nbsp; &nbsp;propria consapevolezza con, il corpo mentale eterno. <br>
  <br>
  Questo &egrave; il pi&ugrave; alto grado di vuoto o di viaggio dell&#39; esercizio mentale che Bardon insegna al Livello Uno dell&#39; IIH. Al Livello Uno, l&#39;allievo focalizza la propria consapevolezza all&#39;interno della regione del Fuoco del proprio corpo mentale. Questa &egrave; la regione della percezione diretta del significato essenziale ed &egrave; di uno stato descritto meglio come ESSERE. Qui non vi &egrave; pensiero -- soltanto percezione ed ESSERE. Tuttavia, con gli esercizi del Livello Uno tutto questo avviene mentre tutti e tre i corpi sono ancora ragionevolmente integrati. In effetti, la regione del Fuoco &egrave; collegata da un cordone molto grosso e denso che rappresenta le regioni unite della Terra, dell&#39; Acqua e dell&#39; Aria del corpo mentale. Ci&ograve; genera un gran rumore di fondo, che non si realizza fino a che si non abbia avuto esperienza della pi&ugrave; profonda calma e del pi&ugrave; grande controllo, che avviene dopo aver separato prima il corpo mentale. <br>
  <br>
  Come l&#39;allievo realizza un sempre pi&ugrave; profondo stato di vuoto mentale per mezzo di una continua pratica, la corda che collega la regione del Fuoco diventa sempre pi&ugrave; fine e pi&ugrave; chiara, rivelando&nbsp; cos&igrave; i vari livelli della mente in successione. Primo, gli strati dei legami del cervello della mente,&nbsp; poi&nbsp; il legame emozionale della mente e per ultimo la rivelazione della mente che percepisce. &Egrave; possibile, con una pratica persistente e anche con un talento eccezionale avuto dalla nascita, raggiungere uno stato nel quale la corda che connette la regione del Fuoco alle regioni combinate della Terra, Acqua e Aria ottenga una chiarezza cristallina. Per la maggior parte della gente tuttavia, per far ci&ograve; occorre <I><B>molto</B></I> tempo. <br>
    <br>
    Separando prima i tre corpi e poi separando la regione del Fuoco dalla regione dell&#39; Aria, si pu&ograve; raggiungere il pi&ugrave; profondo stato di vuoto della mente possibile. Tuttavia, un minor grado di vuoto, ma ancora superiore a quello dell&#39; esercizio mentale del Livello Uno, pu&ograve; essere realizzato in primo luogo separando il corpo astra-mentale dall&#39; involucro fisico e successivamente separando la regione del Fuoco dal corpo astra-mentale, lasciando dietro un guscio astra-mentale di Acqua e Aria congiunti. Questo rivela un cordone giallo dorato traslucido attraverso il quale la regione del Fuoco pu&ograve; integrare rapidamente le relative percezioni dirette negli aspetti di Aria e Acqua del corpo mentale. Anche se questo ancora sottende un&#39;interruzione periodica dello stato di vuoto e della diretta percezione, occorre considerevolmente meno tempo rendere pi&ugrave; chiaro il cordone giallo dorato traslucido a uno stato di chiaro cristallo.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
Poich&eacute; sarebbe ovviamente impossible per me condurti attraverso queste pratiche, ora descriver&ograve; semplicemente il metodo per ogni grado di viaggio mentale. Certamente dovrete abilmente applicare tutto questo alla vostra pratica personale. <br>
    <br>
    <U>Grado Uno</U>: Si comincia con il bilanciamento e l&#39; integrazione Elementale di tutti e tre i corpi come insegnato nella lezione sei. Una volta che i vostri tre corpi sono completamente re-integrati, separate il vostro corpo mentale solitario dall&#39; involucro astra-fisico. Percepite il cordone color porpora e studiate ci&ograve; che vi circonda. Cos&igrave; come con le mie istruzioni del viaggio astra-mentale nella lezione sette, dovete verificare l&#39;esattezza delle vostre percezioni dopo ogni sessione. Cominciate vagando molto vicino alle vostro guscio astra-fisico e poi, col tempo, avanzate sempre di pi&ugrave;. Esercitatevi ad integrare le percezioni del vostro corpo mentale solitario nel vostro corpo astra-fisico durante il vostro viaggio. A completamento del vostro viaggio mentale, re-integrate con attenzione e completamente nel vostro guscio astra-fisico. <br>
      <br>
      Il viaggio da un posto ad un altro inizia formulando la chiara intezione di viaggiare verso la destinazione scelta. Per l&#39;esempio, se desiderate visitare un amico in un altro paese, formulerete l&#39;intenzione forte di fare cos&igrave;. Viaggiare in altri piani o zone avviene tramite l&#39;intenzione e l&#39; armonizzare coscientemente il corpo mentale solitario con la vibrazione della zona scelta. Per l&#39;esempio, se desiderate visitare un regno Elementale, ne formulerete l&#39;intenzione e successivamente dovreste riempire il vostro corpo mentale solitario dell&#39; Elemento relativo. <br>
      <br>
      <U>Grado Due</U>: Si comincia con il bilanciamento e l&#39; integrazione Elementale di tutti e tre i corpi come insegnato nella lezione sei. Una volta che i vostri tre corpi sono completamente re-integrati, separate il vostro corpo astra-mentale dall&#39; involucro fisico. Percepite il cordone color argento e poi separate il vostro corpo mentale solitario dal guscio astrale. Percepite la corda violetta e studiate ci&ograve; che vi circonda. Come sempre, dovete verificare l&#39;esattezza delle vostre percezioni dopo ogni sessione. Cominciate vagando molto vicino al vostro guscio astrale e fisico e poi, col tempo, avanzate sempre di pi&ugrave;. Esercitatevi ad integrare le percezioni del vostro corpo mentale solitario nel vostro corpo astrale durante il vostro viaggio. A completamento del vostro viaggio mentale, re-integrate con attenzione e completamente nei vostri gusci astrale e fisico. Gli stessi metodi del viaggio si applicano come nel grado uno. <br>
        <br>
        <U>Grado Tre</U>: Si comincia esattamente come nel grado due. Una volta che i vostri tre corpi sono separati, focalizzate la vostra consapevolezza esclusivamente all&#39;interno della regione del Fuoco del vostro corpo mentale solitario. *Percepite* il significato essenziale della vostra separazione dalla regione dell&#39; Aria e *percepite* il significato essenziale del cordone di cristallo chiaro che le collega con esso. Isolate la vostra consapevolezza solo alla regione del Fuoco - soltanto alla percezione e ad ESSERE. <br>
          <br>
          Il viaggio con la regione del Fuoco del corpo mentale &egrave; inoltre un aspetto dell&#39;intenzione e del comportarsi in accordo con la legge del regno mentale del&nbsp; &quot;luce attrae luce&quot; (NdT In italiano non rendeva la traduzione letterale di "like attracts like"). Tuttavia, si deve introdurre questa intenzione *prima* di separare la regione del Fuoco dalla regione dell&#39; Aria. L&#39;intenzione di dove si desidera viaggiare &egrave; formulata molto intensamente appena prima di focalizzare la propria consapevolezza all&#39; interno della regione del Fuoco. A questo punto un Elemento, un Fluido o una Luce colorata possono essere condensate all&#39;interno del corpo mentale solitario. Tutte queste azioni generano una cristallizzazione fortemente incentrata della materia mentale che serve come punto di ancoraggio a cui il vostro obiettivo &egrave; attratto; e vice versa, che &egrave; attratto ugualmente *a* e *da* il vostro obiettivo. Mentre voi ed il vostro obiettivo convergete sul piano mentale, focalizzatevi esclusivamente all&#39;interno della regione del Fuoco e separatela dalla regione dell&#39; Aria. Questo pone la vostra regione del Fuoco a, o dentro, il vostro obiettivo mentale. In altre parole, voi *puntate* la vostra regione del Fuoco e poi la rilasciate. <br>
          <br>
          Se state esplorando il livello del piano mentale dei vostri dintorni fisici immediati con la regione sola del Fuoco, ci vorr&agrave; una notevole quantit&agrave; di esperienza per "verificare" successivamente con la vostra vista fisica, ma da questo punto dovreste essere molto sicuri dell&#39;affidabilit&agrave; dei vostri sensi mentali. <br>
          <br>
          Durante i vostri esperimenti con la regione sola del Fuoco, dovreste integrare periodicamente le vostre percezioni nella regione dell&#39; Aria. Se necessario, ri-unite completamente con la regione dell&#39; Aria e poi&nbsp; integrate i vostri pensieri nella regione dell&#39; Acqua in modo tale da assicurarvi successivamente ricordi pi&ugrave; nitidi. Infine, la transizione fra essere nella regione sola del Fuoco, integrandola poi con la regione dell&#39; Aria e successivamente separare nuovamente la regione sola del Fuoco, dovrebbe diventare molto fluida e veloce. <br>
          <br>
          Con la pratica, si impara inoltre come "azionare" la regione sola del Fuoco *dopo* la relativa separazione dalla regione dell&#39; Aria. Ci&ograve; si attua con un processo di aprire se stessi a cosa viene *percepito*, inteso come opposto a ci&ograve; che si *concepisce*. Per esempio, ci si dirige e si giunge alla zona lunare ma ora si desidera ascendere da l&agrave; alla zona di mercurio. Ci&ograve; che &egrave; richiesto &egrave; *aprire se stessi* alla diretta percezione del significato essenziale della vibrazione della zona del mercurio. <br>
          <br>
          Infine, ci si pu&ograve; *aprire* a reami a cui il corpo mentale sequenzalizzato &egrave; incapace di volgersi, semplicemente perch&egrave; non pu&ograve; completamente concepirli. La regione sola del Fuoco tuttavia, &egrave; capace di *percepire* ci&ograve; che la coscienza sequenzializzata non pu&ograve; immaginare. Per l&#39;esempio, quando il corpo mentale solitario &egrave; riempito di Akasha prima della separazione della regione del Fuoco e l&#39;intenzione di fusione con il proprio Grande S&eacute;&nbsp; &egrave; formulata molto intensamente, ci&ograve; porter&agrave; la regione del Fuoco *verso* il corpo mentale eterno. Una volta separata, la regione del Fuoco *percepisce* il Grande S&eacute; ed allora deve *aprirsi* al Grande S&eacute; e consumare completamente il relativo Fuoco come una radianza che si riempie e diventa una sola cosa col Grande S&eacute;. Questo stesso metodo pu&ograve; anche essere usato per fondersi con una forma Divina scelta, per esplorare le sfaccettature specifiche della Causalit&agrave; Prima, ecc. <br>
          <br>
          Quando ogni viaggio &egrave; fatto con la regione sola del Fuoco, si dovrebbe stare molto attenti riguardo al processo successivo di re-integrazione delle quattro regioni e dei tre corpi. Passate parecchi momenti, o i minuti se necessario, integrando le regioni dell&#39; Aria e del Fuoco completamente. <br>
          <br>
          Prendetevi il tempo che occorre per integrare le vostre percezioni nella vostra mente pensante. Allo stesso modo, integrate completamente il corpo mentale solitario con il guscio astrale e lasciate tutti i pensieri risiedere al livello delle vostre percezioni emozionali. Ed appena fatto, re-integrate i vostri corpi astra-mentale e fisico. Fissate la memoria delle percezioni, dei pensieri e delle sensazioni dal vostro viaggio mentale nella vostra consapevolezza mondana.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
Ci&ograve; conclude la lezione otto del Self-Healing Archaeous. Spero che queste tecniche vi aiutino a svelare lo Splendore Eterno della Luce Illimitata servendo a facilitare ed incoraggiare le vostre esplorazioni del nostro universo infinito, con tutte le sue meraviglie. <br>
          <br>
          My best to you!<br>
          <br>
          Rawn Clark <br>
          16 Novembre 2003<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
          <br>
        
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

