<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Two-- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>EL SELF-HEALING ARCHAEOUS DE RAWN CLARK</h1>
<p align=center><center>
    </U></B></I><B>Escrito de la versi&oacute;n audio &copy; 2002 por Rawn Clark<br>
    <center>
    </B><br>
    <center>
    <B>&#126; Lecci&oacute;n Dos &#126;<br>
    <center>
      La conciencia total e integraci&oacute;n del cuerpo astral </B><B><U><br>
      </center>
</p>
<p align=justify></U></B><br>
  <B>Introducci&oacute;n:&nbsp; <br>
  </B><br>
  Hola, soy Rawn Clark y esta es la lecci&oacute;n dos del Self-Healing Archaeous.&nbsp; Nuestro tema en esta lecci&oacute;n es la conciencia total e integraci&oacute;n del cuerpo astral.&nbsp; <br>
  <br>
  El cuerpo astral est&aacute; compuesto de energ&iacute;a-emocional, y no de energ&iacute;a-f&iacute;sica.&nbsp; La diferencia entre la energ&iacute;a f&iacute;sica y la emocional es que la energ&iacute;a emocional no puede ser medida con instrumentos cient&iacute;ficos.&nbsp; Por eso el cuerpo astral no bebe de ser confundido con el aura, ya que el aura, que s&iacute; puede ser medida, est&aacute; compuesta de energ&iacute;a-f&iacute;sica, aunque de una naturaleza altamente rarificada.&nbsp; Un aura es naturalmente generada por un cuerpo f&iacute;sico viviente y mientras que refleja la naturaleza del cuerpo astral, no es en s&iacute; el cuerpo astral.&nbsp; &nbsp;<br>
  <br>
  El cuerpo astral es un cuerpo intermediario causado por el descenso del cuerpo mental, dentro del plano f&iacute;sico y depende de esta conexi&oacute;n entre lo mental y lo f&iacute;sico para su existencia.&nbsp; Si el influjo mental es cortado o si el recipiente f&iacute;sico es destruido, el cuerpo astral comienza a desintegrarse.&nbsp; La cruda sustancia astral es cristalizada en un cuerpo astral s&oacute;lo cuando hay un descenso de lo mental dentro de lo f&iacute;sico.&nbsp; <br>
  <br>
  Cada cuerpo astral refleja al descendiente influjo mental que lo forma, as&iacute; que su propio cuerpo astral es tan &uacute;nico como su cuerpo f&iacute;sico.&nbsp; No existen dos exactamente iguales.&nbsp; &nbsp;<br>
  <br>
  Un cuerpo astral act&uacute;a como una conexi&oacute;n de dos caminos entre los cuerpos mental y f&iacute;sico.&nbsp; Lo que sea que transpire en su cuerpo mental es reflejado en su cuerpo astral y pasa a trav&eacute;s de su cuerpo astral para tener efecto en su cuerpo f&iacute;sico.&nbsp; En cambio, lo que sea que le ocurra a su cuerpo f&iacute;sico afecta su cuerpo astral y, por extensi&oacute;n, a su cuerpo mental.&nbsp; <br>
  <br>
  El asentamiento de la percepci&oacute;n es el cuerpo mental pero el asentamiento de la sensaci&oacute;n es el cuerpo astral.&nbsp; Cuando usted experimenta una sensaci&oacute;n usted la percibe inicialmente con sus sentidos mentales.&nbsp; Esta es una percepci&oacute;n del significado esencial que est&aacute; debajo de la sensaci&oacute;n.&nbsp; Este significado esencial es personalizado por su cuerpo astral y se le otorga significado a la sensaci&oacute;n.&nbsp; <br>
  <br>
  El significado es una cuesti&oacute;n del contenido emocional que nosotros asociamos con una cosa en particular, idea, evento, etc.&nbsp; Cuales emociones asociamos con qu&eacute; cosa depende de nuestra crianza, casi tanto como depende de nuestro auto-desarrollado, pensamientos y experiencias.&nbsp; Esta atribuci&oacute;n de significado emocional a nuestras percepciones es un proceso muy complejo y principalmente inconsciente.&nbsp; El patr&oacute;n habitual que una persona sigue en su atribuci&oacute;n de importancia emocional es conocido como su personalidad.&nbsp; Esta es la raz&oacute;n por la cual el cuerpo astral es generalmente igualado con la personalidad.&nbsp; Sin embargo, el cuerpo astral es m&aacute;s que solo un complejo de respuestas emocionales.&nbsp; Es tambi&eacute;n nuestro v&iacute;nculo al reino astral.&nbsp; &nbsp; &nbsp; <br>
  <br>
  El primer trabajo en iniciaci&oacute;n Herm&eacute;tica es el an&aacute;lisis y la subsiguiente transformaci&oacute;n de la personalidad.&nbsp; Entendiendo la din&aacute;mica de su propia personalidad le permite al iniciado a percibir m&aacute;s claramente el significado esencial que est&aacute; debajo de cada sensaci&oacute;n, evento, cosa, o idea.&nbsp; Cuando pueda ver a trav&eacute;s de sus interpretaciones emocionales causadas por su instinto y entender porque usted est&aacute; reaccionando de esa manera en particular, usted entonces est&aacute; en una posici&oacute;n para *concientemente* responder, en vez de reaccionar debido a h&aacute;bitos inconscientes.&nbsp; Esta reformaci&oacute;n de la personalidad la remueve del reino de la reacci&oacute;n habitual&nbsp; inconsciente y la convierte en una consiente herramienta de auto-expresi&oacute;n.&nbsp; Con esta herramienta en la mano, el iniciado busca claramente expresar su propio significado esencial a trav&eacute;s de emociones concientes.&nbsp; &nbsp;<br>
  <br>
  Un trabajo de esta lecci&oacute;n del Archaeous es la sensaci&oacute;n de su cuerpo astral.&nbsp; Esto a&ntilde;ade una nueva dimensi&oacute;n al trabajo de analizar y transformar la personalidad, ya que provee un punto de referencia sensorial a un proceso que es principalmente intelectual.&nbsp; &nbsp;<br>
  <br>
  El cuerpo astral se siente muy similar al cuerpo f&iacute;sico pero posee una vibraci&oacute;n que la sensaci&oacute;n f&iacute;sica carece.&nbsp; El sentimiento es muy parecido a la sensaci&oacute;n f&iacute;sica de escalofr&iacute;os o sensaciones de hormigueo que surgen cuando se encuentra con algo de profunda importancia.&nbsp; <br>
  <br>
  Como el cuerpo astral est&aacute; muy &iacute;ntimamente conectado al cuerpo f&iacute;sico, la sensaci&oacute;n del cuerpo astral es percibida por los nervios f&iacute;sicos como si estuviera enganchado a una suave corriente el&eacute;ctrica.&nbsp; Es como si sintiera las puntas de cada bello en su cuerpo a como la corriente el&eacute;ctrica los hace que se levanten.&nbsp; Pero esto es solo como su cerebro naturalmente interpreta la percepci&oacute;n conciente del cuerpo astral.<br>
  <br>
  Como mencione previamente, el cuerpo astral no esta compuesto de energ&iacute;a f&iacute;sica, as&iacute; que lo que siente de el con su cuerpo f&iacute;sico, no es el cuerpo astral en s&iacute;.&nbsp; En cambio, es una sensaci&oacute;n f&iacute;sica causada por el habito de su cerebro de traducir el significado de la conciencia conciente en sensaci&oacute;n f&iacute;sica.&nbsp; Como su cerebro est&aacute; recibiendo una aportaci&oacute;n de significado y significado esencial que naturalmente asocia con sensaciones f&iacute;sicas, est&aacute; respondiendo al activar unas cuantas neuronas que crean las sensaciones f&iacute;sicas que describ&iacute;.&nbsp; <br>
  <br>
  Este hecho puede causar una gran cantidad de confusi&oacute;n ya que muchos concluir&aacute;n que el cuerpo astral es un cuerpo energ&eacute;tico o et&eacute;rico.&nbsp; As&iacute; que por favor recuerde que mientras esta sintiendo su cuerpo astral lo que usted siente como una sensaci&oacute;n f&iacute;sica es s&oacute;lo el efecto secundario de hacerse conciente de su cuerpo astral.&nbsp; No lo identifique como el cuerpo astral mismo, m&aacute;s bien, vea m&aacute;s all&aacute; de las sensaciones f&iacute;sicas e intente percibir la importancia y significado debajo de la sensaci&oacute;n.&nbsp; Ah&iacute; es donde usted encontrar&aacute; el verdadero cuerpo astral.&nbsp; &nbsp;<br>
  <br>
  El cuerpo f&iacute;sico corresponde al Elemento Tierra y el cuerpo astral, al Elemento Agua.&nbsp; El cuerpo astral es muy l&iacute;quido y r&iacute;tmico en naturaleza y tiende a adaptarse a cualquier vibraci&oacute;n que encuentra.&nbsp; Por esta raz&oacute;n, todas las cosas percibidas a trav&eacute;s del o&iacute;do tienen un impacto especialmente directo en su cuerpo astral.&nbsp; Una canci&oacute;n muy conmovedora, por ejemplo, directamente manipula su cuerpo astral, evocando espec&iacute;ficas y predecibles respuestas emocionales a trav&eacute;s de sonido y ritmo.&nbsp; &nbsp; <br>
  <br>
  Como la m&uacute;sica es probablemente el mejor ejemplo del efecto que el sonido y ritmo tienen en su cuerpo astral o emocional, estar&eacute; usando recortes de unos cuantos pasajes musicales como una ayuda durante los ejercicios mismos.&nbsp; &nbsp;<br>
  <br>
  As&iacute; que, sigamos con la pr&aacute;ctica de la lecci&oacute;n dos y la conciencia total e integraci&oacute;n del cuerpo astral.&nbsp; <br>
  <br>
  <B>Pr&aacute;ctica:<br>
  </B><br>
  Cada lecci&oacute;n del archaeous empieza con la relajaci&oacute;n y conciencia del cuerpo f&iacute;sico.&nbsp; Asumiendo que ya ha dominado la lecci&oacute;n uno, haremos la fase de relajaci&oacute;n bastante r&aacute;pida.&nbsp; <br>
  <br>
  Sit&uacute;ese c&oacute;modamente, sent&aacute;ndose derecho, con sus manos apoyadas gentilmente sobre sus muslos, y despeje su mente de todas las preocupaciones mundanas y pensamientos indeseables.<br>
  <br>
  Ahora enfoque su conciencia en la regi&oacute;n Tierra de su cuerpo f&iacute;sico y r&aacute;pidamente relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.<br>
  <br>
  Ahora mueva su conciencia hacia arriba a su regi&oacute;n Agua y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.&nbsp; <br>
  <br>
  Ahora mueva su conciencia hacia arriba a su regi&oacute;n Aire y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmento de tensi&oacute;n.&nbsp; <br>
  <br>
  Ahora mueva su conciencia hacia arriba a su regi&oacute;n Fuego y relaje todos los m&uacute;sculos en esta regi&oacute;n.&nbsp; Libere cualquier fragmente de tensi&oacute;n.<br>
  <br>
  Ahora sienta toda la regi&oacute;n de su cabeza como un entero.&nbsp; <br>
  <br>
  A&ntilde;ada a esto la regi&oacute;n de su pecho y sienta las dos regiones a la misma vez.&nbsp; <br>
  <br>
  A&ntilde;ada a esto su regi&oacute;n abdominal y sienta las tres regiones a la misma vez.&nbsp; <br>
  <br>
  Y finalmente, a&ntilde;ada la regi&oacute;n de sus piernas y sienta todo su cuerpo f&iacute;sico como un entero. <br>
  <br>
  Proyecte sus ra&iacute;ces dentro de la tierra debajo de usted y libere cada fragmento de negatividad que tenga.<br>
  <br>
  Ahora regrese su enfoque a la percepci&oacute;n de su cuerpo f&iacute;sico como un entero.&nbsp; Sienta la solidez de la regi&oacute;n Tierra, la fluidez de la regi&oacute;n Agua, la ligereza de la regi&oacute;n Aire y la electricidad de la regi&oacute;n Fuego de su cabeza.&nbsp; Sienta c&oacute;mo estas cuatro regiones se penetran una a la otra y son un solo, inseparable entero.<br>
  <br>
  Ahora enfoque su conciencia en la piel que cubre todo su cuerpo.&nbsp; Sienta la superficie de todo su cuerpo f&iacute;sico.&nbsp; <br>
  <br>
  Ahora empuje su conciencia hacia afuera s&oacute;lo un par de pulgadas o alrededor de 5 cent&iacute;metros.&nbsp; Sienta la vibrante energ&iacute;a que existe cuando empuja su conciencia ligeramente hacia fuera.&nbsp; <br>
  <br>
  Mantenga la sensaci&oacute;n de esta energ&iacute;a.&nbsp; Enfoque su mente exclusivamente en la percepci&oacute;n de esta energ&iacute;a.&nbsp; Esto es su cuerpo astral.&nbsp; <br>
  <br>
  Ahora enfoque su conciencia en el &aacute;rea alrededor de la regi&oacute;n Tierra de su cuerpo f&iacute;sico.&nbsp; Sienta la solidez energ&eacute;tica de esta &aacute;rea de su cuerpo astral.&nbsp; Aqu&iacute; se encuentran sus emociones fundacionales.&nbsp; Las emociones rudimentarias y creencias de donde surgen el resto de sus emociones.&nbsp; Sienta la s&oacute;lida energ&iacute;a pulsando dentro de la regi&oacute;n Tierra de su cuerpo astral.&nbsp; <br>
  <B><br>
  </B><B>&#91;M&uacute;sica de Tierra&#93;<br>
  </B><br>
  Ahora enfoque su conciencia en el &aacute;rea alrededor de la regi&oacute;n Agua de su cuerpo f&iacute;sico.&nbsp; Sienta la fluidez energ&eacute;tica de esta &aacute;rea de su cuerpo astral.&nbsp; Aqu&iacute; se encuentran sus emociones que adaptan sus emociones fundacionales para que sean compatibles con el mundo exterior.&nbsp; Las emociones y creencias que traducen su fundaci&oacute;n en acci&oacute;n.&nbsp; Sienta su energ&iacute;a liquida pulsando dentro de la regi&oacute;n Agua de su cuerpo astral.&nbsp; &nbsp; &nbsp;<br>
  <br>
  <B>&#91;M&uacute;sica de Agua&#93;<br>
  <br>
  </B>Ahora enfoque su conciencia en el &aacute;rea alrededor de la regi&oacute;n Aire de su cuerpo f&iacute;sico.&nbsp; Sienta la ligereza energ&eacute;tica de esta &aacute;rea de su cuerpo astral.&nbsp; Aqu&iacute; se encuentran sus emociones que comunican sus emociones fundacionales al mundo exterior.&nbsp; Las emociones y creencias en la superficie que usted expresa cada d&iacute;a.&nbsp; Sienta su cambiante energ&iacute;a pulsando dentro de la regi&oacute;n Aire de su cuerpo astral.<br>
  <br>
  <B>&#91;M&uacute;sica de Aire&#93;<br>
  <br>
  </B>Ahora enfoque su conciencia en la regi&oacute;n Fuego de su cuerpo f&iacute;sico.&nbsp; Sienta la energ&eacute;tica naturaleza de expansi&oacute;n de esta &aacute;rea de su cuerpo astral.&nbsp; Aqu&iacute; se encuentran sus emociones m&aacute;s ef&iacute;meras y apasionadas.&nbsp; Las poderosas emociones cuyas expresiones son transformativas.&nbsp; Sienta la radiante energ&iacute;a pulsando dentro de la regi&oacute;n Fuego de su cuerpo astral. <br>
  <B><br>
&#91;Muscia de Fuego&#93;<br>
  </B><br>
  Ahora a&ntilde;ada la conciencia de la regi&oacute;n Aire de su cuerpo astral a la conciencia de la regi&oacute;n Fuego.&nbsp; Sienta como la energ&iacute;a de estas dos regiones se mezclan una con la otra.&nbsp; Sienta estas dos regiones como una sola unidad.&nbsp; &nbsp;<br>
  <br>
  Ahora a&ntilde;ada la conciencia de la regi&oacute;n Agua de su cuerpo astral a las conciencias combinadas de Aire y Fuego.&nbsp; Sienta como la energ&iacute;a de la regi&oacute;n Agua se mezcla con la energ&iacute;a combinada del Aire y Fuego y forman una sola unidad.&nbsp; Sienta la unidad de estas tres regiones de su cuerpo astral.<br>
  <br>
  Ahora a&ntilde;ada la conciencia de la regi&oacute;n Tierra de su cuerpo astral a la conciencia combinada del Agua, Aire, y Fuego.&nbsp; Sienta c&oacute;mo la energ&iacute;a de la regi&oacute;n Tierra se mezcla con la energ&iacute;a combinada del Agua, Aire y Fuego.&nbsp; Sienta como la regi&oacute;n Tierra solidifica su cuerpo astral, manteni&eacute;ndolo junto como una sola unidad.&nbsp; <br>
  <br>
  Enf&oacute;quese en la vibrante energ&iacute;a de todo su cuerpo astral.&nbsp; <br>
  <br>
  Ahora contraiga su conciencia de regreso a su piel y sienta la piel que cubre todo su cuerpo f&iacute;sico.&nbsp; Atraiga la energ&iacute;a de su cuerpo astral hacia adentro aun m&aacute;s y d&eacute;jela penetrar todo su cuerpo f&iacute;sico hasta su centro.&nbsp; Atraiga la energ&iacute;a de su cuerpo astral hasta el mismo tu&eacute;tano de sus huesos.&nbsp; <br>
  <br>
  Sienta la brillante energ&iacute;a que llena todo su cuerpo f&iacute;sico.&nbsp; Sienta la Ardiente energ&iacute;a penetrando la regi&oacute;n de su cabeza de su cuerpo f&iacute;sico.&nbsp; La Airosa energ&iacute;a penetrando la regi&oacute;n de su pecho de su cuerpo f&iacute;sico.&nbsp; La Acuosa energ&iacute;a penetrando la regi&oacute;n abdominal de su cuerpo f&iacute;sico.&nbsp; Y la Terrosa energ&iacute;a penetrando la regi&oacute;n de sus piernas de su cuerpo f&iacute;sico.&nbsp; &nbsp; <br>
  <br>
  Ahora proyecte sus ra&iacute;ces dentro de la tierra debajo de usted y libere todo el exceso de energ&iacute;a que sienta.&nbsp; S&oacute;lo libere lo que necesita fluir debajo de la tierra.&nbsp; No la fuerce, s&oacute;lo d&eacute;jela fluir.&nbsp; Su cuerpo f&iacute;sico sabe cuanta energ&iacute;a debe retener y cuanta debe liberar, as&iacute; que conf&iacute;e en su sabidur&iacute;a.&nbsp; &nbsp; &nbsp;<br>
  <br>
  Ahora regrese su conciencia a la percepci&oacute;n de su cuerpo f&iacute;sico.&nbsp; Sienta la solidez de la regi&oacute;n de sus piernas, la fluidez de su regi&oacute;n abdominal, la ligereza de la regi&oacute;n de su pecho y la electricidad de la regi&oacute;n de su cabeza.&nbsp; <br>
  <br>
  Sienta las cuatro regiones simult&aacute;neamente como un entero unificado. <br>
  <br>
  Ahora comience su regreso a la conciencia normal.&nbsp; Antes de abrir sus ojos o mover su cuerpo, tome un momento para escuchar los sonidos a su alrededor, para oler el aire, etc.&nbsp; <br>
  <br>
  Ahora tome un aliento profundo y exh&aacute;lelo gentilmente.&nbsp; <br>
  <br>
  Ahora mueva sus manos a lo largo de sus muslos y a lo largo de su abdomen y pecho, hasta su cara y por todo su cuerpo, despertando su cuerpo a la sensaci&oacute;n normal.&nbsp; <br>
  <br>
  Ahora gentilmente abra sus ojos y lentamente empiece a moverse f&iacute;sicamente.&nbsp; <br>
  <br>
  Esto finaliza la lecci&oacute;n dos del Self-Healing Archaeous con respecto a la conciencia total e integraci&oacute;n del cuerpo astral.<br>
  <br>
  Le sugiero que use esta grabaci&oacute;n como su gu&iacute;a s&oacute;lo por el tiempo que le tome aprender esta t&eacute;cnica.&nbsp; Una vez que haya memorizado el patr&oacute;n y haya tenido &eacute;xito siguiendo las instrucciones de la grabaci&oacute;n un par de veces, usted deber&aacute; intentar esta t&eacute;cnica solo, sin el uso de la grabaci&oacute;n.&nbsp; Es imperativo que usted aprenda a hacer esta t&eacute;cnica sin m&iacute; voz gui&aacute;ndolo si desea continuar con la siguiente lecci&oacute;n.&nbsp; <br>
  <br>
  Cuando pueda hacer esta t&eacute;cnica f&aacute;cilmente, usted puede seguir con la lecci&oacute;n tres y la conciencia total e integraci&oacute;n del cuerpo mental.&nbsp; <br>
  <br>
  &iexcl;Le deseo lo mejor!<br>
</p>
<p align=left><br>
    <br>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

