<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Self-Healing Archaeous: Lesson Five -- Script</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>RAWN'S SELBSTHEILUNGS ARCHAEUS</h1>
<p align=center><center>
    </U></B></I><B>Skript der Audio Version &copy; 2002 von Rawn Clark<br>
    <center>
    <br>
    <center>
  &#126;Lektion F&uuml;nf&#126;<br>
  <center>
    Die passive Trennung und Ruhephase des solit&auml;ren mentalen K&ouml;rpers<br>
  </center>
</p>
<p align=justify></B><br>
    <B>Einf&uuml;hrung :<br>
    </B><br>
    Hallo, hier ist Rawn Clark und du h&ouml;rst die Lektion f&uuml;nf des Selbstheilungs-Archaeus. Wie in der vorhergehenden Lektion ist diese nur f&uuml;r jene geeignet, die Stufe 2 aus &bdquo;Der Weg zum wahren Adepten" beherrschen.<br>
    <br>
    Unser Gegenstand in dieser Lektion ist die passive Trennung des solit&auml;ren Mental-k&ouml;rpers. In Lektion vier trennten wir unseren astra- mentalen K&ouml;rper von der physischen Schale und mit der jetztigen Lektion werden wir eine weitere Trennung durchf&uuml;hren, indem wir uns von der astralen Schale l&ouml;sen. Dieses hat eine Beschr&auml;nkung unserer Aufmerksamkeit allein auf die Luft- und Feuerregion unseres Mentalk&ouml;rpers zur Folge. Ich nenne ihn den solit&auml;ren Mentalk&ouml;rper, denn in diesem Zustand ist er von seiner astralen und physischen Kleidung befreit. Es ist dieses der am meisten bewegliche und flexibelste unserer drei zeitlich begrenzten K&ouml;rper.<br>
    <br>
    Der solit&auml;re Mentalk&ouml;rper, einzig aus der Luft -und Feuerregion bestehend, ist in seiner Natur zweif&auml;ltig und gleichzusetzen mit dem Individuellen Selbst, oder in kabbalistischer Terminologie, dem Tiphareth -Selbst. Diese besondere Ebene des Selbst ist f&auml;hig zur direkten Wahrnehmung des niederen, pers&ouml;nlichen Selbst u n d zur direkten Wahrnehmung des h&ouml;heren Selbst. Wie du wei&szlig;t, repr&auml;sentiert die Luftregion unseres Mentalk&ouml;rpers die Ebene der direkten Wahrnehmung&nbsp; der Gedanken und Ideen. Dieses ist der abw&auml;rts gerichtete Fokus des Individuellen Selbst, jener Teil des Selbst, der beteiligt und verwickelt in die physischen Aspekte der Existenz ist. Auf der anderen Seite repr&auml;sentiert die Feuerregion die direkte Wahrnehmung der Grundbedeutung, welches ohne die Gedanken und Ideenformen geschieht. Diese Region des Mentalk&ouml;rpers ist der aufw&auml;rts gerichtete Aspekt des Individuellen Selbst, der Teil des Selbst, der ununterbrochen den Einflu&szlig; des Gro&szlig;en Selbst empf&auml;ngt.<br>
    <br>
    Wir werden in dieser Lektion die gleichen Techniken verwenden, wie sie uns schon aus Lektion vier bekannt sind. Zuerst werden wir unseren Mentalk&ouml;rper auf seine blo&szlig;en Wasser- ,Luft- und Feuerregionen beschr&auml;nken und damit unseren astra- mentalen K&ouml;rper von der physischen H&uuml;lle trennen. Wie schon bekannt, enth&uuml;llt dieser Vorgang das Silberband, was das ist, was von der Erdregion des Mentalk&ouml;rpers verbleibt. Wir werden darauf unseren Mentalk&ouml;rper weiter auf seine Luft- und Feuerregion beschr&auml;nken und unseren solit&auml;ren Mentalk&ouml;rper von der astralen Schale l&ouml;sen. Dieses enth&uuml;llt ein zweites Band, das lavendelfarbig&nbsp; und mit der astralen Schale verbunden ist, entsprechend dem, was von der Wasserregion des Mentalk&ouml;rpers verbleibt.<br>
    <br>
    Der Grund, warum wir diese besondere Form der Trennung durchf&uuml;hren besteht darin, da&szlig; wir auf diesem Wege die vollst&auml;ndige Trennung und Ruhephase unserer&nbsp; drei K&ouml;rper&nbsp; erzielen. Sowie jeder unserer K&ouml;rper ruht, kehren sie zu einem urspr&uuml;nglichen Zustand der Gesundung zur&uuml;ck. Die Handlung sie getrennt ausruhen zu lassen verringert deutlich die Einflu&szlig;nahme von einer Ebene auf die n&auml;chste, was zu einer Vertiefung der Ruhephase f&uuml;hrt. Ohne die aktiven Eindr&uuml;cke astraler Energie ruht der physische K&ouml;rper tiefer und vollst&auml;ndiger aus, als es im Schlafzustand m&ouml;glich ist. Gleich so der Astralk&ouml;rper, getrennt von den physischen u n d mentalen Eindr&uuml;cken, ruht derart, wie es im Laufe eines normalen menschlichen Lebens kaum zu erzielen ist. <br>
    <br>
    Und der Mentalk&ouml;rper, auf diesem Wege von den Zw&auml;ngen physischer und astraler Natur befreit, kann zu einem Zustand sehr tiefer Ruhe gebracht werden.<br>
    <br>
    Wenn der solit&auml;re Mentalk&ouml;rper getrennt ist, verbleibt der Astralk&ouml;rper normalerweise innerhalb der physischen H&uuml;lle, anstatt von ihr getrennt zu sein. Das bedeutet, da&szlig; die Verbindung zwischen der astralen und physischen Ebene der Wahrnehmung nicht vermindert ist und beide K&ouml;rper relativ integriert verbleiben. Gew&ouml;hnlich enth&uuml;llt die Trennung nur ein purpurfarbenes Band, anstelle von zwei B&auml;ndern, bei der dreifachen Trennung. Der Grund, warum solch ein Band dunkler in seiner Farbe ist, liegt darin, da&szlig; es die Erd- und Wasserregion ist, was vom Mentalk&ouml;rper verbleibt, beides wurzelnd in der astra- physischen Schale. Wie dem sei, bei der dreifachen Trennung wird das Purpurband zu einem zweifachen Band, dem Silberband mit der Erdregion korrespondierend und dem Lavendelband mit der Wasserregion in Beziehung stehend. Da das Lavendelband sehr fluidisch ist, kann es leicht unendlich gedehnt werden.<br>
    <br>
    Die Art, in der die Farbe, Dicke und Leuchtkraft des Lavendelbandes erscheint, variiert bei jedem und h&auml;ngt vom Betrachtungspunkt des einzelnen ab. Ist zum Beispiel die Wahrnehmung ausschlie&szlig;lich auf die Feuerregion des solit&auml;ren Mentalk&ouml;rpers gerichtet, wird das Lavendelband so d&uuml;nn wie ein Haar und klar wie Wasser sein und es gibt keine andere Wahrnehmung, als die der Grundbedeutung. Es gibt innerhalb dieses Zustandes keine Beschreibung durch Worte, Gedanken, emotionale Bedeutung, oder Empfindung jedweder Art. Du wirst in diesem Zustand nicht in der Lage sein, meine Stimme zu h&ouml;ren, oder f&uuml;hlen k&ouml;nnen, wenn ich deinen physischen Leib&nbsp; ber&uuml;hren w&uuml;rde.<br>
    <br>
    Wenn andererseits die Wahrnehmung ausschlie&szlig;lich auf die Feuer- und Luftregion gerichtet ist, begleiten Gedanken und Worte die Wahrnehmung. In solch einem Fall hat das Lavendelband die Dicke einer Kette und eine lavendelgelbe Farbe.<br>
    <br>
    In der Lektion f&uuml;nf wirst du mit deiner Aufmerksamkeit haupts&auml;chlich auf die Feuer- und Luftregion gelenkt werden und mit den physischen Ohren meine anleitende Stimme wahrnehmen k&ouml;nnen, was durch den vermittelnden Astralk&ouml;rper geschieht. Da es eine Menge an Informationen sind, die dein Lavendelband passieren, wird es die Dicke eines Fingers haben, durchscheinend wie Milch sein von strahlender Lavendel Farbe.<br>
    <br>
    Um nun tiefere Zust&auml;nde der Trennung des solit&auml;ren Mentalk&ouml;rpers zu erzielen, wo keine Wahrnehmung unter der Gedankenebene herrscht, mu&szlig;t du diese Lektion ohne Abspielen dieser Tonaufnahme durchf&uuml;hren. Nichtsdestotrotz wird dich diese Aufnahme zufriedenstellend mit der Technik, wenn auch mit ihren Beschr&auml;nkungen, bekannt machen und du wirst einen bedeutenden Grad der Trennung, Ruhe und Heilung erfahren.<br>
    <br>
    So, la&szlig;t uns nun zur Praxis selbst kommen.<br>
    <br>
    <B>Praxis :<br>
    </B><br>
    Bevor wir anfangen, versichere dich, da&szlig; du ungest&ouml;rt bleibst. Wenn du dieses nicht schon getan hast, halte diese Aufnahme an, verschlie&szlig;e die T&uuml;r und schalte Telefon und Licht aus.<br>
    <br>
    Setze dich bequem zurecht, entweder aufrecht sitzend, deine H&auml;nde&nbsp; auf den Oberschenkeln ruhend, oder auf dem R&uuml;cken liegend. Befreie deinen Geist von allen ungewollten weltlichen Belangen und Gedanken.<br>
    <br>
    Richte nun deine Aufmerksamkeit auf die Erdregion deines physischen K&ouml;rpers und entspanne schnell alle Muskeln dieser Region. Entlasse alle Anspannungen.<br>
    <br>
    Gehe jetzt mit deiner Aufmerksamkeit weiter aufw&auml;rts zu deiner Wasserregion und entspanne alle Muskeln dieser Region. Entlasse alle Anspannungen.<br>
    <br>
    Gehe jetzt mit deiner Aufmerksamkeit weiter aufw&auml;rts zu deiner Luftregion und entspanne alle Muskeln dieser Region. Entlasse alle Anspannungen.<br>
    <br>
    Gehe jetzt mit deiner Aufmerksamkeit weiter aufw&auml;rts zu deiner Feuerregion und entspanne alle Muskeln dieser Region. Entlasse alle Anspannungen.<br>
    <br>
    Sp&uuml;re jetzt die Gesamtheit deiner Kopfregion.<br>
    <br>
    F&uuml;ge die Brustregion hinzu und sp&uuml;re beide zugleich.<br>
    <br>
    F&uuml;ge die Bauchregion hinzu und sp&uuml;re alle drei zugleich.<br>
    <br>
    Letztlich f&uuml;ge die Erdregion hinzu und empfinde deinen gesamten physischen K&ouml;rper zugleich.<br>
    <br>
    Sende deine Wurzeln in den Boden unter dir und entlasse jedes Teilchen Negativit&auml;t, welches dir anhaften mag.<br>
    <br>
    Richte deinen Blickpunkt nun wieder darauf, deinen K&ouml;rper als Gesamtheit zu sp&uuml;ren. <br>
    <br>
    Gehe nun mit deinem Bewu&szlig;tsein leicht nach au&szlig;en, bis du die schwingende Energie deines Astralk&ouml;rpers sp&uuml;rst. Konzentriere dich nur auf deinen Astralk&ouml;rper und die Wahrnehmung der emotionalen Bedeutung. Willentlich nimm deine Aufmerksamkeit von der Erdregion deines Mentalk&ouml;rpers fort und konzentriere dich nur auf die Wasser-region deines Mentalk&ouml;rpers.<br>
    <br>
    Konzentriere dich auf die emotionale Bedeutung der dichten Energie, die du in der Erdregion deines Astralk&ouml;rpers sp&uuml;rst.<br>
    <br>
    Jetzt gehe aufw&auml;rts zu der Wasserregion deines Astralk&ouml;rpers und nimm die Bedeutung der fluidischen Energie wahr, die du dort sp&uuml;rst.<br>
    <br>
    Jetzt gehe aufw&auml;rts zu der Luftregion deines Astralk&ouml;rpers und nimm die Bedeutung der leichten Energie wahr, die du dort sp&uuml;rst.<br>
    <br>
    Jetzt gehe aufw&auml;rts zu der Feuerregion deines Astralk&ouml;rpers und nimm die Bedeutung der strahlenden Energie wahr, die du dort sp&uuml;rst.<br>
    <br>
    Halte die Wahrnehmung der Feuerregion deines Astralk&ouml;rpers und f&uuml;ge die Wahr-nehmung der Luftregion hinzu. Sp&uuml;re beide Regionen deines Astralk&ouml;rpers als verbundene Einheit.<br>
    <br>
    Halte diese Wahrnehmung der verbundenen Feuer- und Luftregion deines Astral-k&ouml;rpers&nbsp; und f&uuml;ge die Wahrnehmung der Wasserregion hinzu. Sp&uuml;re alle drei Regionen deines Astralk&ouml;rpers als miteinander verbundene Einheit.<br>
    <br>
    Halte diese Wahrnehmung der verbundenen Feuer-&nbsp; Luft- und Wasserregion deines Astralk&ouml;rpers&nbsp; und f&uuml;ge die Wahrnehmung der Erdregion hinzu. Sp&uuml;re alle vier Regionen deines Astralk&ouml;rpers als miteinander verbundene Einheit.<br>
    <br>
    Lenke deine ganze Aufmerksamkeit auf die Empfindung deines gesamten Astral-k&ouml;rpers.<br>
    <br>
    Halte diese Wahrnehmung der Wasserregion deines Mentalk&ouml;rpers und f&uuml;ge die Wahrnehmung der Luftregion deines Mentalk&ouml;rpers hinzu. Lasse die&nbsp; direkte Wahrnehm-ung der Gedanken und Ideen einflie&szlig;en in die direkte Wahrnehmung der emotionellen Bedeutung und sp&uuml;re diese beiden Regionen deines Mentalk&ouml;rpers als verbundenes Ganzes.<br>
    <br>
    Halte diese Wahrnehmung der verbundenen Wasser- und Luftregion deines Mental-k&ouml;rpers und f&uuml;ge die Wahrnehmung der Feuerregion deines Mentalk&ouml;rpers hinzu. Lasse die&nbsp; direkte Wahrnehmung der Grundbedeutung in deine Gedanken und Ideen und emotionelle Bedeutung einflie&szlig;en und sp&uuml;re diese drei Regionen deines Mental-k&ouml;rpers als verbundenes Ganzes.<br>
    <br>
    Nun sp&uuml;re die Dimensionen deines astra -mentalen K&ouml;rpers und stelle dir vor, es sei deine astra -mentale Haut.<br>
    <br>
    Jetzt, ohne deinen physischen Leib zu bewegen, stehe langsam in deinem astra -mentalen K&ouml;rper auf.<br>
    <br>
    Stehe v&ouml;llig ruhig in deinem astra -mentalen K&ouml;rper und beobachte die Empfindungen, die du wahrnimmst. Sp&uuml;re die dichte Energie der Erdregion deines Astralk&ouml;rpers, die fluidische Energie der Wasserregion, die leichte Energie der Luftregion und die strahlende Energie der Feuerregion. Sp&uuml;re alle vier Regionen deines Astralk&ouml;rpers als vereinigtes Ganzes; stehe aufrecht, unabh&auml;ngig von der physischen Schale.<br>
    <br>
    Drehe dich nun langsam soweit nach rechts, bis du deine physische H&uuml;lle erblicken kannst, beobachte ihren Zustand der Ruhe.<br>
    <br>
    Setze dich nun zu F&uuml;&szlig;en deiner physischen Schale. Beobachte das Silberband, das dich mit der Physis verbindet.<br>
    <br>
    Schlie&szlig;e jetzt die Augen und richte deine Aufmerksamkeit nach innen.<br>
    <br>
    Willentlich nimm deine Aufmerksamkeit von der Wasserregion deines Mentalk&ouml;rpers fort und konzentriere ausschlie&szlig;lich auf die Luft und Feuerregion. Sp&uuml;re die leichte Energie der Gedanken und Ideen der Luftregion und die strahlende Energie der Grundbedeutung der Feuerregion.<br>
    <br>
    Sp&uuml;re, wie die Gedanken und Ideen eine art mentaler Haut erzeugen, die der strahlen-den Energie der&nbsp; &nbsp;Grundbedeutung als Beh&auml;ltnis dient. F&uuml;hle deine mentale Haut. F&uuml;hle, wie frei und ungebunden sie ist von der astralen und physischen.<br>
    <br>
    Erf&uuml;lle die Luft- und Feuerregion deines Mentalk&ouml;rpers mit dem Gedanken, da&szlig; du nun frei und ungebunden von der astralen H&uuml;lle bist. <br>
    <br>
    Nun, ohne deine astrale Schale zu bewegen, gleite sanft aus dieser heraus, so da&szlig; du wenige Zentimeter &uuml;ber dieser bist. Fokussiere deine Aufmerksamkeit ausschlie&szlig;lich innerhalb deiner vereinigten Luft- und Feuerregionen deines solit&auml;ren Mentalk&ouml;rpers.<br>
    <br>
    F&uuml;hle deine mentale Haut und konzentriere dich auf deine Unabh&auml;ngigkeit von der astralen Schale.<br>
    <br>
&Ouml;ffne nun deine mentalen Augen und schaue auf deine leeren astralen und physischen H&uuml;llen hinab. Konzentriere dich auf deine Getrenntheit und Unabh&auml;ngigkeit von ihnen.<br>
  <br>
  Schaue das Lavendelband, welches dich mit der astralen Schale verbindet. Schaue nun das Silberband, welches deinen Astralk&ouml;rper mit dem physischen verbindet.<br>
  <br>
    Schaue, wie entspannt beide Schalen sind.<br>
    <br>
    Schlie&szlig;e jetzt deine mentalen Augen und blicke nach innen. Beobachte die Gedanken und Ideen, die du jetzt gerade wahrnimmst.<br>
    <br>
    Nimm nun den Fokus deiner Aufmerksamkeit von deiner Luft- und Feuerregion fort .<br>
    <br>
    Tauche in die direkte Wahrnehmung der Grundbedeutung ein.<br>
    <br>
    STILLE ...<br>
    <br>
    Kehre nun langsam zu der Wahrnehmung der Gedanken und Ideen zur&uuml;ck. Lasse deine direkte Wahrnehmung der Grundbedeutung in deine Luftregion deines Mentalk&ouml;rpers&nbsp; einziehen und als Gedanken Gestalt annehmen. <br>
    <br>
    F&uuml;hle deine mentale Haut und die Vereinigung der Luft- und Feuerregion deines solit&auml;ren Mentalk&ouml;rpers.<br>
    <br>
&Ouml;ffne jetzt deine mentalen Augen und nimm den gut ausgeruhten Zustand deiner astralen und physischen Schalen wahr. Tauche willentlich in deine astrale Schale ein und gehe sanft mit deiner Aufmerksamkeit zur&uuml;ck in die Wasserregion deines Mentalk&ouml;rpers und damit zur direkten Wahrnehmung der emotionalen Bedeutung.<br>
  <br>
  Breite deinen solit&auml;ren Mentalk&ouml;rper in deinem gesamten astra- mentalen K&ouml;rper aus und sp&uuml;re seine Haut.&nbsp; Sp&uuml;re deinen ganzen astra- mentalen K&ouml;rper als vereinigtes Ganzes.<br>
  <br>
  Lenke deine Aufmerksamkeit auf die Erdregion deines Astralk&ouml;rpers und integriere die Energie deines solit&auml;ren Mentalk&ouml;rpers darin.<br>
  <br>
  Lenke deine Aufmerksamkeit auf die Wasserregion deines Astralk&ouml;rpers und integriere die Energie deines solit&auml;ren Mentalk&ouml;rpers darin.<br>
  <br>
  Lenke deine Aufmerksamkeit auf die Luftregion deines Astralk&ouml;rpers und integriere die Energie deines solit&auml;ren Mentalk&ouml;rpers darin.<br>
  <br>
  Lenke deine Aufmerksamkeit auf die Feuerregion deines Astralk&ouml;rpers und integriere die Energie deines solit&auml;ren Mentalk&ouml;rpers darin.<br>
  <br>
  Sp&uuml;re alle vier Regionen deines Astralk&ouml;rpers als vereinigtes Ganzes. F&uuml;ge dazu die Wahrnehmung der Luftregion deines Mentalk&ouml;rpers und empfinde die Wasser- und Luftregionen deines Mentalk&ouml;rpers als vereinigtes Ganzes.<br>
  <br>
  F&uuml;ge nun die Feuerregion deines Mentalk&ouml;rpers hinzu und sp&uuml;re alle drei Regionen deines astra- mentalen K&ouml;rpers als vereinigtes Ganzes. <br>
  <br>
&Ouml;ffne nun deine astra- mentalen Augen und nimm den Zustand tiefer Ruhe deines physischen Leibes wahr. Sp&uuml;re, wie deine astra- mentale Haut unabh&auml;ngig von der physischen Haut ist.<br>
  <br>
  Schlie&szlig;e nun deine asta- mentalen Augen und entspanne den physischen Leib.<br>
  <br>
  Lasse deinen astra -mentalen K&ouml;rper deine gesamte Physis ausf&uuml;llen und kehre sanft zur Wahrnehmung der Erdregion deines Mentalk&ouml;rpers und damit zur physischen Wahrnehmung zur&uuml;ck.&nbsp; Werde deiner physischen Haut gewahr, der Muskeln und Knochen und integriere die schwingende Energie deiner astra -mentalen Haut in jede Zelle deines physischen K&ouml;rpers.<br>
  <br>
  Hebe deine Aufmerksamkeit zu der Erdregion deines physischen K&ouml;rpers und integriere die dichte Energie der Erdregion des Astralk&ouml;rpers darin. <br>
  <br>
  Hebe deine Aufmerksamkeit zu der Wasserregion deines physischen K&ouml;rpers und integriere &auml;hnlich&nbsp; die fluidische Energie der Wasserregion&nbsp; des Astralk&ouml;rpers darin.<br>
  <br>
  Hebe deine Aufmerksamkeit zu der Luftregion deines physischen K&ouml;rpers und integriere &auml;hnlich&nbsp; die leichte Energie der Luftregion&nbsp; des Astralk&ouml;rpers darin.<br>
  <br>
  Hebe deine Aufmerksamkeit zu der Feuerregion deines physischen K&ouml;rpers und integriere &auml;hnlich&nbsp; die strahlende Energie der Feuerregion&nbsp; des Astralk&ouml;rpers darin.<br>
  <br>
  Halte diese Wahrnehmung der verbundenen astra - und physischen Feuerregionen und f&uuml;ge die Wahrnehmung der verbundenen astra -und physischen Luftregionen hinzu. Sp&uuml;re diese zwei elementischen Regionen als verbundenes Ganzes.<br>
  <br>
  Halte diese Wahrnehmung der verbundenen astra - und physischen Feuer - und Luftregionen und f&uuml;ge die Wahrnehmung der verbundenen astra -und physischen Wasserregionen hinzu. Sp&uuml;re diese drei elementischen Regionen als verbundenes Ganzes.<br>
  <br>
  Halte diese Wahrnehmung der verbundenen astra - und physischen Feuer - ,Luft -und Wasserregionen und f&uuml;ge die Wahrnehmung der verbundenen astra -und physischen Erdregionen hinzu. Sp&uuml;re diese vier elementischen Regionen als verbundenes Ganzes.<br>
  <br>
  Sp&uuml;re deinen gesamten Physischen -Astral -Mentalk&ouml;rper als integrierte Einheit.<br>
  <br>
  Sende jetzt deine Wurzeln tief in den Boden unter dir und entlasse alle &uuml;bersch&uuml;ssige Energie, die du in dir sp&uuml;ren magst.<br>
  <br>
  Nimm deine Aufmerksamkeit von deinen Wurzeln fort und kehre dazu zur&uuml;ck, deinen physischen K&ouml;rper zu f&uuml;hlen.<br>
  <br>
  Beginne nun mit deiner R&uuml;ckkehr zur normalen Wahrnehmung. Bevor du die Augen &ouml;ffnest, lasse dir einen Augenblick Zeit, um auf die Ger&auml;usche um dich her zu achten, die Ger&uuml;che wahrzunehmen etc.<br>
  <br>
    Mache jetzt einen tiefen Atemzug und atme sanft aus.<br>
    <br>
    Bewege nun deine H&auml;nde entlang deiner Oberschenkel, zu deinem Bauch, zur Brust und weiter hinauf bis zum Gesicht und gleich so zur&uuml;ck, dich auf diese Weise zu normalem Bewu&szlig;tsein bringend.<br>
    <br>
&Ouml;ffne jetzt deine Augen und beginne dich normal zu bewegen. <br>
  <br>
  Dieses beendet die Lektion f&uuml;nf des Selbstheilungs Archaeus, die passive Trennung&nbsp; des solit&auml;ren&nbsp; mentalen K&ouml;rpers betreffend.<br>
  <br>
  Ich schlage vor, da&szlig; du diese Aufnahme nur solange als F&uuml;hrer nimmst, wie du brauchst, um diese Technik zu erlernen. Hast du erst die Abfolge im Ged&auml;chtnis und hast durch mehrmaliges Abspielen der Aufnahme Erfolge erzielt, solltest du die Technik ohne Hilfe dieser Aufnahme probieren. Es ist zwingend notwendig, da&szlig; du lernst die Technik ohne die Hilfe meiner anleitenden Stimme auszuf&uuml;hren, wenn du zu den n&auml;chsten Lektionen weiterschreiten m&ouml;chtest.<br>
  <br>
  Kannst du diese Technik leicht ausf&uuml;hren, magst du zu Lektion sechs, die Heilung der drei K&ouml;rper durch deren Balancierung, weitergehen.<br>
  <br>
  Meine besten W&uuml;nsche mit dir !<br>
  <br>
  <br>

<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">Self-Healing Archaeous</h2>
<p align="left"><a href="Archaeous-Links.html">&lt;&lt; back to Self-Healing Archaeous - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

