<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: The Path of Brilliance</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>Der Pfad des Licht- Glanzes<br>
      <center>
  </B><I>Der Glanzvolle Weg und die <br>
  Glanzvolle Form</h1>
<p align=center><center>
  </I>Original &copy; 2004 von Rawn Clark<br>
  <center>
    German Translation &copy; 2006 von Fra. Wolf<br>
  </center>
</p>
<p align=justify><B><br>
  </B>Der Pfad des Licht- Glanzes ist ein Ergebnis meiner eigenen Arbeit mit fortgeschrittenen Techniken von der Magie des IHVH-ADNI (TMO) &#91;1&#93; und des Selbstheilungs Archaeus &#91;2&#93;. Was ihn von beiden unterscheidet, ist die direkte Einbindung des Ketherischen&nbsp; Licht-Glanzes. In Bezug auf die TMO -Technik stellt sich der Pfad des Licht-Glanzes als Glanzvolle Form dar, w&auml;hrend er im Selbstheilungs Archaeus sich als Glanzvoller Weg manifestiert. <br>
  <br>
    Die Voraussetzungen, um den Pfad des Licht-Glanzes <U>wahrhaft</U> zu praktizieren sind :<br>
    <br>
    1.Seine eigenen physischen, astralen und mentalen K&ouml;rper zu ersp&uuml;ren sowie die direkte Wahrnehmung des Akasha - oder Ewigen Mentalk&ouml;rpers. <br>
    <br>
    2.Meisterschaft &uuml;ber die Elemente, wenigstens um die Elemente- Regionen des physischen, astralen und mentalen K&ouml;rpers mit den korrespondierenden Elementen zu laden.<br>
    <br>
    3.Meisterschaft &uuml;ber das elektrische und magnetische Fluid, wenigstens um die K&ouml;rperh&auml;lften des eigenen physischen, astralen und mentalen K&ouml;rpers entsprechend zu laden.<br>
    <br>
    4.Direkte pers&ouml;nliche Erfahrungen mit dem Ketherischen Licht-Glanz, wenigstens um es im physischen, astralen, mentalen und Akasha Reich hervorzurufen und in dieselben Reiche auszustrahlen (emanieren). <br>
    <br>
    Wenn du dir diese Voraussetzungen nicht bereits zu eigen gemacht hast, dann ist es immerhin m&ouml;glich mit Hilfe der Imagination (auf deine vier K&ouml;rper, Elemente- und Fluideladung/ Hervorrufen und Ausstrahlen des Ketherischen Licht-Glanzes) einen geringen Nutzen aus der Praktik des Glanzvollen Weges und der Glanzvollen Form zu ziehen. Wie dem auch sei, der Gewinn und den Effekt, den man aus solch gearteter Praxis zieht, ist gering, im Vergleich zur wahren Praxis. <br>
    <br>
    <B><U>Der Glanzvolle Weg <br>
    </U></B><br>
    Um dich einfach in den Pfad des Licht- Glanzes einzuf&uuml;hren, werde ich mit der Beschreibung des Glanzvollen Weges beginnen, der in der rein hermetischen Technik des Selbstheilung Archaeus wurzelt. Wenn du nicht schon den Selbstheilungs Archaeus durchgef&uuml;hrt hast, schlage ich vor, da&szlig; du zumindest die ersten drei Lektionen der Audio Serie beherrschst, bevor du daran gehst, die Techniken des Glanzvollen Weges zu versuchen.<br>
    <br>
&Auml;hnlich wie im TMO erfordert der Glanzvolle Weg einen Proze&szlig; von Aufstieg, Abstieg, Wiederaufsteigen, Wiederabsteigen und letztlich die Emanation der bewu&szlig;ten Wahrnehmung. Und wie im Archaeus beteiligt der Glanzvolle Weg den physischen, astralen, mentalen und Akasha K&ouml;rper und die korrespondierenden Elemente- Regionen. Wo er sich von beiden unterscheidet, ist in der Einbeziehung des Ketherischen Lichtes.<br>
Die erste Phase ist der anf&auml;ngliche Aufstieg der bewu&szlig;ten Wahrnehmung - von der sehr beschr&auml;nkten Grobstofflichkeit &bdquo;aufw&auml;rts" und &bdquo;ausw&auml;rts" zur unendlichen, alles umfassenden Ebene von Kether - vom durch seine Endlichkeit begrenzten &bdquo;ICH bin" zum, unendlichen, unbegrenzten &bdquo;Ich BIN" ! In gewissem Sinne ist dieser Aufstieg eine Vorbereitung der Gef&auml;&szlig;e, die als Vehikel f&uuml;r den Ketherischen Licht- Glanz in der nachfolgenden Abstiegsphase dienen.<br>
  <br>
  Es m&uuml;ssen diese Gef&auml;&szlig;e n&auml;mlich zuerst elementisch und fluidisch balanciert werden, bevor sie wahrhaft das Ketherische Licht hervorrufen und ohne Entstellung ausstrahlen k&ouml;nnen.<br>
  <br>
  Der aller erste Schritt eines anf&auml;nglichen Aufstieges besteht in der Ausdehnung unserer Wahrnehmung von der normalen, weltlichen Stufe hin zu einer mehr holistischen Wahrnehmung unseres physischen Leibes. Normalerweise ist unsere weltliche Wahrnehmung im Kopf ans&auml;ssig. Wir schauen durch unsere Augen in die Welt, h&ouml;ren durch unsere Ohren usw. Somit besteht unsere erste Aufgabe darin, unsere bewu&szlig;te Wahrnehmung in den Rest unseres K&ouml;rpers hinunter zu bringen. Um dieses zu erreichen, werde deiner Kopfregion gewahr, dann der Brustregion, der Bauchregion und letztlich der Beinregion.<br>
  <br>
    Lade nun die Beinregion &#91;3&#93; deines physischen K&ouml;pers mit dem Erdelement. Es soll <U>keine</U> dynamische Akkumulation sein, wo du die spezifische Spannung des Erdelementes sp&uuml;rst, es ist eher ein- Dem- Erdelement- die- Beinregion- &uuml;berlassen, oder die Beinregion einfach das Erdelement sein lassend. F&uuml;hle seine kalte Trockenheit, sein v&ouml;lliges Fehlen an Bewegung, seinen Durst und sein Verlangen nach Hitze und Feuchtigkeit und Ver&auml;nderung. F&uuml;hle seine latente Fruchtbarkeit, nur auf die Ber&uuml;hrung der Feuchtigkeit des Wassers und der W&auml;rme des Feuers wartend. <br>
    <br>
      Lade nun die Bauchregion &#91;4&#93; deines physischen K&ouml;rpers mit dem Wasserelement. Wie schon vorher soll es keine dynamische Akkumulation sein, sondern eher ein Die- Bauchregion- dem Wasserelement- &uuml;berlassen. La&szlig; sie das Wasserelement sein, sp&uuml;re die kalte N&auml;sse, seine best&auml;ndige Fluidit&auml;t, den best&auml;ndigen Wunsch nach Wechsel, seinen Wunsch nach Hitze und sein Verlangen, die Trockenheit der Erde zu durchtr&auml;nken. Lasse das Wasser in die obersten Schichten der trockenen Erdregion sickern, auf diese Weise Erd- und Wasserregion verbindend.<br>
      <br>
        Lade jetzt die Brustregion &#91;5&#93; deines physischen K&ouml;rpers mit dem Luftelement. &Uuml;berlasse deine Brustregion dem Luftelement, la&szlig; sie das Luftelement <I>sein</I>. Sp&uuml;re seine W&auml;rme und Feuchte, seine Leichtigkeit, Gewichtslosigkeit, seine Freiheit, die nur durch sein Verlangen nach F&uuml;hrung und Leitung gebunden ist. Sp&uuml;re sein Bed&uuml;rfnis seine W&auml;rme zu geben, wo K&auml;lte ist und seine Feuchte dorthin, wo Trockenheit herrscht. Lasse die Hitze der Luft in die obersten Schichten der kalten darunterliegenden Wasserregion str&ouml;men, auf diese Weise beide Regionen vereinend.<br>
        <br>
          Nun lade die Kopfregion &#91;6&#93; deines physischen K&ouml;rpers mit dem Feuerelement. &Uuml;berlasse deinen gesamten Kopf dem Feuerelement, la&szlig; alles Feuer sein ! Sp&uuml;re die intensive Hitze und Trockenheit des Feuers, seine flammende Intensit&auml;t. F&uuml;hle seine Strahlung und Schnelligkeit, und sein absolut verzweifeltes Bed&uuml;rfnis, das langsame Kalte zu beschleunigen und fauligen Dunst zu verdampfen. Lasse das Feuer die unterlagernden Erd- und Wasserregionen erw&auml;rmen, die Erde zur Fruchtbarkeit bringend, die &auml;u&szlig;ersten Wasserschichten verdampfend und dadurch in Luft wandelnd. Vereinige alle vier Elemente- Regionen deines physischen K&ouml;rpers und nimm das dynamische Wechselspiel aller vier Regionen mit ihren Elementen wahr.<br>
        <br>
        Lade jetzt die rechte H&auml;lfte &#91;7&#93; deines physischen K&ouml;rpers mit dem elektrischen Fluid. Genau wie bei den Ladungen die Elemente betreffend, soll es <U>keine</U> dynamische Stauung sein, sondern eher ein &Uuml;berlassen der Region an das elektrische Fluid.<br>
        <br>
        Lasse die K&ouml;rperh&auml;lfte das elektrische Fluid sein. F&uuml;hle seine dynamische Strahlung und sein unbedingtes Bed&uuml;rfnis seine Umgebung zu beeinflussen und umzuwandeln. <br>
        <br>
        Lade nun darauf die linke K&ouml;rperh&auml;lfte &#91;8&#93; mit dem magnetischen Fluid. Sp&uuml;re seine dynamische Kraft der Anziehung und Zusammenziehung, wie es selbst das elektrische Fluid zu sich ziehen mag. Erf&uuml;hle das unglaubliche Verlangen des magnetischen Fluids nach dem elektrischen Fluid und auch umgekehrt; vereinige beide K&ouml;rperh&auml;lften miteinander. Sp&uuml;re auch die Elemente- Regionen in jeder der fluidisch unterteilten K&ouml;rperh&auml;lften, wie jedes Element in zwei H&auml;lften geteilt ist, positiv und negativ, und wie diese gem&auml;&szlig; den fluidischen Hemisph&auml;ren untrennbar miteinander verbunden sind. <br>
        <br>
        Verbringe einige Augenblicke damit, deine Aufmerksamkeit auf deine v&ouml;llig elementisch und fluidisch balancierten Teile deines physischen K&ouml;rpers zu richten. Vereinige die vier Regionen und die beiden H&auml;lften deines Leibes, bis du sie als ein perfekt balanciertes Ganzes wahrnimmst.<br>
        <br>
        Rufe nun das Ketherische Licht hervor. &Uuml;berlasse ihm dein ganzes physisches Wesen, <I>sei</I> das Ketherische Licht. <I>F&uuml;hle&nbsp;</I> seine unbeschr&auml;nkte Reichweite, seine F&auml;higkeit, alle Dinge mit gleicher Macht, ohne Unterschied zu durchdringen. Erf&uuml;hle seine Qualit&auml;ten, diesen unbeschr&auml;nkten Willen zum Guten und das alles durchdringende Bewu&szlig;tsein. F&uuml;hle sein Verm&ouml;gen alle Schranken zu &uuml;berwinden und alle Unterschiede, f&uuml;hle wie es alle Dinge in reinsten wei&szlig;en Licht -Glanz taucht. <br>
        <br>
        Lasse nun diesen Ketherischen Licht- Glanz nach au&szlig;en in das ganze physische Reich str&ouml;men, das deinen grobstofflichen K&ouml;rper umgibt. &Uuml;berlasse dich v&ouml;llig dieser Ketherischen Strahlkraft. SEI diese Strahlkraft und sp&uuml;re, wie sich dein Bewu&szlig;tsein mit dieser Ketherischen Emanation weitet und ausdehnt. F&Uuml;HLE wie der Ketherische Licht- Glanz alles zugleich durchdringt, alle Dinge mit seinem Willen zum Guten ber&uuml;hrend, werde dir der alldurchdringenden Wahrnehmung bewu&szlig;t. Kehre im Bewu&szlig;tsein alle Dinge in den reinsten Wei&szlig;en Licht -Glanz. <br>
        <br>
          Verbringe nun einige Augenblicke in diesem Zustand den Ketherischen Licht- Glanz <U>durch</U> deinen vollkommen balancierten physischen Leib <U>in</U> die dich umgebende physische Welt zu strahlen. <br>
        <br>
          Dehne jetzt deine bewu&szlig;te Wahrnehmung soweit aus, bis du deines Astralk&ouml;rpers gewahr bist. Nimm die Feuerregion wahr, gehe darauf weiter herunter zur Luftregion, dann zur Wasserregion und schlie&szlig;lich zur Erdregion.<br>
        <br>
          Lade nun jede Elemente- Region deines Astralk&ouml;rpers &#91;9&#93; mit dem korrespondierenden Element genau, wie du es mit dem physischen K&ouml;rper getan hast. Darauf lade jede K&ouml;rperseite mit dem entsprechenden Fluid und verbringe einige Augenblicke damit, dich auf die elementische und fluidische Balance zu konzentrieren, die Einheit deines Astralk&ouml;rpers sp&uuml;rend.<br>
        <br>
        Rufe jetzt den Ketherischen Licht- Glanz in deinem Astralk&ouml;rper hervor und lasse ihn nach au&szlig;en, in das gesamte dich umgebende Astralreich strahlen.<br>
        <br>
          Verbringe wieder einige Zeit in diesem Zustand den Ketherischen Licht- Glanz <U>durch</U> deinen vollkommen balancierten astralen Leib <U>in</U> die dich umgebende astrale Welt zu strahlen, dabei zugleich den Ketherischen Licht- Glanz <U>durch</U> deinen vollkommen balancierten physischen Leib <U>in</U> die dich umgebende physische Welt&nbsp; emanierend. Mit anderen Worten, du l&auml;&szlig;t den Ketherischen&nbsp; Licht- Glanz gleichzeitig in die physische <U>und</U> die dich umgebende astrale Welt strahlen. <br>
        <br>
          Hebe nun deine Wahrnehmung zu deinem zeitlichen Mentalk&ouml;rper, oder Individuellen Selbst. Sammle deine Wahrnehmung in seiner Feuerregion, gehe hinunter zur Luft-, Wasser- und Erdregion.<br>
        <br>
          Lade nun die Erdregion deines zeitlichen Mentalk&ouml;rpers &#91;10&#93; mit dem Erdelement. Danach lade die Wasserregion &#91;11&#93;, darauf die Luftregion &#91;12&#93; und zuletzt die Feuerregion &#91;13&#93;. Darauf lade die H&auml;lften deines Mentalk&ouml;rpers mit dem jeweiligen Fluid und verbringe einige Momente dich auf die elementische und fluidische Balance und damit die Einheit deines zeitlichen Mentalk&ouml;rpers konzentrierend. <br>
        <br>
        Rufe jetzt den Ketherischen Licht- Glanz in deinem zeitlichen Mentalk&ouml;rper hervor und lasse ihn nach au&szlig;en, in das gesamte dich umgebende Mentalreich strahlen.<br>
        <br>
          Verbringe wieder einige Zeit in diesem Zustand den Ketherischen Licht- Glanz <U>durch</U> deinen vollkommen balancierten Mentalk&ouml;rper <U>in</U> das dich umgebende Mentalreich zu strahlen, dabei zugleich den Ketherischen Licht- Glanz <U>durch</U> deinen vollkommen balancierten astralen Leib <U>in</U> die dich umgebende astrale Welt strahlend sowie den Ketherischen Licht- Glanz <U>durch</U> deinen vollkommen balancierten physischen Leib <U>in</U> die dich umgebende physische Welt&nbsp; emanierend. Mit anderen Worten gesagt, du l&auml;&szlig;t den Ketherischen&nbsp; Licht- Glanz gleichzeitig durch deinen Mentalk&ouml;rper, Astralk&ouml;rper und physischen K&ouml;rper <U>in</U> die dich umgebenden physischen, astralen und mentalen Reiche strahlen. <br>
        <br>
          Lenke nun deine Wahrnehmung in die Feuerregion deines zeitlichen Mentalk&ouml;rpers und projektiere dieselbe in das Akasha -Reich deines Gro&szlig;en Selbst, oder des Ewigen Mentalk&ouml;rpers.<br>
        <br>
          Rufe den Ketherischen Licht -Glanz hervor und emaniere ihn nach au&szlig;en in das deinen Ewigen Mentalk&ouml;rper umgebende Akasha -Reich. <br>
        <br>
          Verbringe wieder einige Zeit in diesem Zustand den Ketherischen Licht- Glanz <U>durch</U> deinen Ewigen Mentalk&ouml;rper <U>in</U> das umgebende Akasha -Reich zu strahlen und zugleich den Ketherischen Licht- Glanz durch deinen vollkommen balancierten Mentalk&ouml;rper <U>in</U> das dich umgebende Mentalreich zu strahlen sowie denselben <U>durch</U> deinen vollkommen balancierten astralen Leib <U>in</U> die dich umgebende astrale Welt&nbsp; und gleichzeitig <U>durch</U> deinen vollkommen balancierten physischen Leib <U>in</U> die dich umgebende physische Welt zu emanieren. Mit anderen Worten gesagt, du l&auml;&szlig;t den Ketherischen&nbsp; Licht- Glanz gleichzeitig durch deinen Ewigen Mentalk&ouml;rper, deinen zeitlichen Mentalk&ouml;rper, Astralk&ouml;rper und physischen K&ouml;rper <U>in</U> die dich umgebenden physischen, astralen, mentalen und Akasha - Reiche strahlen. <br>
        <br>
          Lasse nun dein Bewu&szlig;tsein mit Kether (Das Eine Selbst) verschmelzen und &uuml;berlasse dich ganz dem Ketherischen Licht- Glanz. Erkenne in diesem Licht dein Gro&szlig;es Selbst, Individuelles Selbst, astrales Selbst und physisches Selbst, erkenne ihre Vereinigung, ihren Ursprung im Ketherischen Licht- Glanz, hinuntergehend in den gegenw&auml;rtigen Augenblick der Raum -Zeit. Lasse diesen Ketherischen Licht- Glanz in all diese Ebenen des Selbst zugleich ausstrahlen.<br>
        <br>
          Jetzt, diesen Zustand holistischer Wahrnehmung aufrechterhaltend, verdichte einen Mikro -Fokus und veranlasse ihn in dein Gro&szlig;es Selbst, dein Individuelles Selbst, dann in deinen Astralk&ouml;rper und deinen physischen K&ouml;rper hinabzusteigen. Werde deines physischen K&ouml;rpers mit diesem Mikro- Fokus deines Bewu&szlig;tseins gewahr und rufe sodann den Makro -Fokus deiner holistischen Wahrnehmung innerhalb deines physischen Mikro- Fokus hervor. Strahle darauf den Ketherischen Licht- Glanz mit deinem Mikro- und Makro- Fokus gleichzeitig aus. Mit anderen Worten, sei zugleich der Ketherische Licht -Glanz, welchen du <U>in</U> jedes Reich <U>durch</U> all deine K&ouml;rper ausstrahlen sollst. <br>
        <br>
          Verbleibe mehrere Minuten &#91;14&#93; in dem konzentrierten Zustand der Einheit und ununterbrochenen Emanation. <br>
        <br>
        Hebe nun deinen Mikro- Fokus durch all deine K&ouml;rper hinauf, bis du wieder mit dem Bewu&szlig;tsein in Kether angelangt bist. Lasse dann deinen Wahrnehmungsfokus durch jeden K&ouml;rper zur&uuml;ckgehen bis zum physischen Leib. Du magst diesen Auf- und Abstieg deines Mikro -Fokus' so viele Male wiederholen, wie es dir Freude bereitet.<br>
        <br>
        Bist du der Ansicht genug getan zu haben, so festige deine Wahrnehmung in deinem physischen K&ouml;rper, entlasse sanft den Makro- Fokus aus deiner Wahrnehmung und kehre zur gewohnten physischen Wahrnehmung zur&uuml;ck.<br>
        <br>
        <br>
        <B><U>Die Glanzvolle Form<br>
</p>
<p align=left></U></B><br>
</p>
<p align=justify>Der Glanzvolle Weg verschmilzt sehr wirkungsvoll mit der TMO- Praktik, m&uuml;ndend in ihre m&auml;chtigste &bdquo;Form"&nbsp; -- die TMO Licht- Glanz Form.<br>
    <br>
  Zum Anfang folge der einleitenden Phase des Aufstieges (in dem Weg des Licht- Glanzes) genau so, wie oben beschrieben. Sobald du Kether und die Verschmelzung mit dem Ketherischen Licht erreichst, sprich das &bdquo;ANI".<br>
  <br>
  Steige hinunter mit dem &bdquo;JHVH", dabei die gew&ouml;hnliche TMO- Methode in folgender Weise mit der Form des Glanzvollen Weges verbindend und in Erinnerung behaltend den Makro -Fokus permanent mit der Bewegung des Mikro- Fokus aufrecht zu erhalten : Bringe mit dem &bdquo;JOD" deinen Mikro- Fokus nach Chokmah und emaniere den Ketherischen Licht- Glanz innerhalb von Chokmah. Mit dem ersten &bdquo;HEH" setze deinen Mikro- Fokus nach Binah, den Ketherischen Licht- Glanz <U>durch</U> dein Gro&szlig;es Selbst (den Ewigen Mentalk&ouml;rper) in das Akasha -Reich emanierend. Mit der &Auml;u&szlig;erung des &bdquo;VAV" bringe deinen Mikro- Fokus nach Tiphareth und strahle das Kether- Licht <U>durch</U> dein Individuelles Selbst (den tempor&auml;ren Mentalk&ouml;rper) <U>in</U> das Mentalreich. Mit dem letzten &bdquo;HEH" leite deinen Mikro- Fokus nach Malkuth, diesen zuerst auf deinen Astralk&ouml;rper lenkend und das Kether- Licht durch diesen K&ouml;rper in das Astralreich strahlen lassend und dann deinen Fokus in den physischen Leib legend, dabei den Ketherischen Licht- Glanz durch den grobstofflichen K&ouml;rper in das physische Reich emanierend. <br>
    <br>
    Mit dem &bdquo;ADONAI" vereinige nun alle deine Emanationen der verschiedenen Ebenen, so da&szlig; sie in der Mikro- Fokus Wahrnehmung von Malkuth im Bewu&szlig;tsein bestehen, auf diese Weise dem Adonai - Licht in bekannter Art erlaubend hervorzubrechen. <br>
    <br>
    Du wirst bemerken, da&szlig; die Eruption des Adonai- Lichtes ohne Unterbrechung durch die gleichzeitige Emanationen des Kether- Lichtes durch alle Ebenen gespeist wird; und es wird weiter anwachsen, bis es entweder mit der Reinheit und Klarheit deiner Ketherischen Emanationen &uuml;bereinstimmt, oder du es willentlich in seinem Wachstum anh&auml;ltst. Erreicht die Dichte deiner Akkumulation des Adonai- Lichtes die gew&uuml;nschte Stufe, so unterbrich ein weiteres Anwachsen.<br>
    <br>
    Zu diesem Zeitpunkt impr&auml;gniere das akkumulierte Licht in gewohnter Weise. Ziehe es wie bekannt inhalativ in dich und sende es dann als G&ouml;ttlichen Segen mit dem &bdquo;Ribonno Shel Olam" nach au&szlig;en. Lasse es, w&auml;hrend es nach au&szlig;en str&ouml;mt, quasi in Vereinigung mit dem Ketherischen Licht- Glanz flie&szlig;en, der alle Stufen deines Selbst- Bewu&szlig;tseins durchdringt.<br>
    <br>
    Fokussiere das Adonai- Licht in der gew&uuml;nschten bekannten Weise, sobald dieses als &bdquo;Welle" zu dir zur&uuml;ck kehrt und lasse es mit dem &bdquo;Amen" an seinem Zielpunkt ruhen. W&auml;hrend dieses Vorgangs lasse es <U>mit</U> dem Ketherischen Licht- Glanz flie&szlig;en, der jede Stufe deines Selbst Bewu&szlig;tseins durchdringt und beobachte, wie die Gegenwart dieses Ketherischen Lichtes die durchdringende Macht und Wirkung des Adonai- Lichtes erh&ouml;ht.<br>
      <br>
      Sollte es notwendig sein, so kannst du den Ketherischen Licht- Glanz (den du ja auch auf der Ebene deines Zieles emanierst)&nbsp; pl&ouml;tzlich in weiteres Adonai- Licht umwandeln und zwar einfach dadurch, da&szlig; du willst, da&szlig; das Kether- Licht <U>auf der gew&uuml;nschten Ebene</U> zum Adonai- Licht werde. Solches wird das Kether- Licht sogleich in Adonai- Licht auf der Arbeitsebene deines Mikro- Fokus' transformieren. <br>
        <br>
        Ist deine Arbeit getan, lenke den Mikro- Fokus deiner Wahrnehmung zu deinem physischen Leib und festige dort deine bewu&szlig;te Wahrnehmung. Sanft kehre zur gewohnten weltlichen Wahrnehmungs- Perspektive zur&uuml;ck.<br>
        <br>
        <br>
        <B><U>Der Pfad des Licht -Glanzes<br>
</p>
<p align=left></U></B><br>
</p>
<p align=justify>&Auml;hnlich wie beim Akasha kann auch der Ketherische Licht- Glanz nicht dynamisch akkumuliert ( zu einem gestauten Zustand im zeitlichen Reich kondensieren) werden. Statt dessen kann es nur in unterschiedlichen Graden von Reinheit ausgestrahlt werden. Je gr&ouml;&szlig;er der Grad der Reinheit ist, mit dem es emaniert wird, um so gr&ouml;&szlig;er ist der Grad seiner Manifestation. Wird es mit einem schwachen Grade der Reinheit (Klarheit) ausgestrahlt, so wird seine Manifestation schwer wahrzunehmen sein; wird es dagegen in vollkommener Reinheit ausgesandt, so wird es unmittelbar wahrnehmbare Wirkungen produzieren.<br>
    <br>
  Zwar l&auml;&szlig;t sich das Kether- Licht selbst nicht akkumulieren respektive kondensieren, es kann aber in eine andere Substanz umgewandelt werden, welche dann in eine Kondensation von jedweder Dichte gebracht werden kann. Da der Ketherische Licht- Glanz die prim&auml;re Ursache von allem was existiert ist, kann es in jeden gew&auml;hlten Stoff transmutiert werden, was einfach durch den Willen geschieht. Will man also z.B. das Kether- Licht in elektrisches Fluid umwandeln, so mu&szlig; man seine mentale Willenskraft nur dahin lenken, da&szlig; das Kether- Licht zu elektrischem Fluid kondensieren solle. Im Grunde ziehst du das elektrische Fluid aus dem Ketherischen Licht- Glanz, da alles potentiell in dem Licht- Glanz enthalten ist.<br>
  <br>
  Der maximale Dichte- Grad des umgewandelten Ketherischen Licht- Glanzes h&auml;ngt von der Reinheit des ausgestrahlten Kether- Lichtes ab. Emanierst du z.B. den Ketherischen Glanz in einer nur geringen Klarheit und wandelst ihn in ein Element um, so wird die Quantit&auml;t des Elementes, also seine Akkumulation recht gering sein. Bist du umgekehrt in der Lage das Kether - Licht in vollkommener Klarheit auszustrahlen, so wird jede Transmutation desselben eine Akkumulation unendlichen Potentials bewirken. <br>
  <br>
  Eine Akkumulation, die durch die Transmutation des Kether- Lichtes bewirkt wird, wird eine tiefer durchgreifende Wirkung haben, als wenn man die gleiche Kraft mit herk&ouml;mmlichen Methoden erzeugen w&uuml;rde. Der Ketherische Licht- Glanz ist das &bdquo;Universal- L&ouml;sungsmittel", um einen entsprechenden Begriff aus der Alchemie zu verwenden und besitzt daher eine unendliche Durchdringungskraft. Daher wohnt auch jeder direkten Transmutation des Kether -Lichtes diese Kraft inne (abh&auml;ngig von der Reinheit der ausgestrahlten Kraft). <br>
  <br>
  Die Hauptwirkung des emanierten Kether- Lichts ist Harmonisierung. Tats&auml;chlich kann man, wenn man den Weg des Licht- Glanzes verfolgt, einen Grad vollkommener Harmonie zwischen seinen inneren Wahrnehmungsgraden und der &auml;u&szlig;eren physischen, astralen, mentalen und akasha -Umgebung erzielen. Bei der Ausstrahlung des Kether - Lichtes in Gegenwart anderer l&auml;&szlig;t sich eine tiefe Harmonie zu ihnen auf jeder gew&uuml;nschten Ebene erzielen. Dieses ist ausgesprochen vorteilhaft f&uuml;r jede Heilungsarbeit.<br>
  <br>
  Eine sehr angenehme &Uuml;bung in Bezug auf die Harmonisierung mit der Umgebung ist es, den Weg des Licht- Glanzes durchzuf&uuml;hren, w&auml;hrend man durch die Natur wandert. Balanciere die Elemente und Fluide in deinem physischen Leib, rufe den Ketherischen Licht- Glanz hervor und strahle ihn darauf in deine physische Umgebung. Lasse die gleiche Prozedur f&uuml;r deinen Astralk&ouml;rper und die astrale Umgebung folgen, dann mit deinem zeitlichen Mentalk&ouml;rper und der mentalen Umgebung und schlie&szlig;lich mit deinem ewigen Mentalk&ouml;rper und deiner Akasha -Umgebung. Sind alle vier Ebenen vereinigt und du emanierst den Ketherischen Licht- Glanz gleichzeitig auf allen diesen Ebenen in deine Umgebung, so wirst du v&ouml;llig mit deinen Umgebungen verbunden und erlangst einen Zustand h&ouml;chster Harmonisierung mit deinem Umfeld. Dieser Zustand erzeugt einen Grad erh&ouml;hter sensorisch bewu&szlig;ter Wahrnehmung in welchem man direkt mit seiner Umgebung kommunizieren kann. Hier erkennt und erf&auml;hrt man die unbeschreibliche Sch&ouml;nheit des &bdquo;Der Macht mit etwas" anstatt &bdquo;Macht &uuml;ber etwas" zu haben. <br>
  <br>
  Eine weitere Wirkung ist eine zunehmende Beweglichkeit des Mikro- Fokus innerhalb des Makro- Fokus &#91;15&#93;. In der Gegenwart des Ketherischen Licht- Glanzes kann die Versetzung des Mikro- Fokus ununterbrochen durchgef&uuml;hrt werden. In der TMO- Form kann z.B. der Mikro-Fokus auf jede Stufe der Selbst- Wahrnehmung innerhalb aller vier Reiche (physisch, astral, mental, akasha) leicht und schnell gehoben werden. <br>
    <br>
    Bei gen&uuml;gender Praxis der Technik des Glanzvollen Weges ist es m&ouml;glich die Elemente und Fluide in deinen drei K&ouml;rpern durch das blo&szlig;e Hervorrufen des Ketherischen Licht- Glanzes zu laden bzw balancieren. D.h. die fluidische und elementische Balance ist als nat&uuml;rliche Folge der Gegenwart des Ketherischen Lichtes zu sehen. &Auml;hnlich ist es bei der Erzeugung von Fingerritualen &#91;16&#93;, wo durch Wiederholung ein &bdquo;Volt" gebildet wird, was dann -nach seiner Ladung- durch eine einmalige Handlung aktiviert wird und keiner weiteren komplexen Aktionen bedarf.<br>
  <br>
</p>
<p align=left><U>Bemerkungen :&nbsp; <br>
        <br>
  </U>1. Siehe <a href="http://www.tmo-wg.net">http://www.tmo-wg.net</a> f&uuml;r weitergehende Informationen<br>
  <br>
  2. Siehe <a href="http://www.abardoncompanion.com/Arch-info.html">http://www.abardoncompanion.com/Arch-info.html</a> f&uuml;r weitere Informationen<br>
  <br>
  3. Die Beinregion ist dem Erdelement zugeordnet und erstreckt sich von den H&uuml;ften &uuml;ber&nbsp; &nbsp; die Genitalien bis zu den Fu&szlig;sohlen sowie den H&auml;nden, vom Handgelenk bis zu den Fingerspitzen.<br>
  <br>
  4. Die Bauchregion ist dem Wasserelement zugeordnet und erstreckt sich vom Zwerchfell abw&auml;rts bis zum Becken, ohne Sexualorgane sowie die Unterarme, Ellenbogen bis Handgelenke.<br>
  <br>
  5. Die Brustregion ist dem Luftelement zugeordnet und erstreckt sich vom Halsansatz bis zum Zwerchfell sowie den Schultern und Oberarmen.<br>
  <br>
  6. Die Kopfregion ist dem Feuerelement zugeordnet und erfa&szlig;t den ganzen Kopf und Hals.<br>
  <br>
  7. Die rechte K&ouml;rperh&auml;lfte ist dem elektrischen Fluid zugeordnet und <U>entspricht der dominanten Seite unseres K&ouml;rpers</U>. Bei einer Durchschnittsperson&nbsp; ist es die Seite, bei der man die Hauptt&auml;tigkeitshand verwendet. <U>F&uuml;r den Durchschnittsrechtsh&auml;nder ist das die rechte Seite, f&uuml;r den Durchschnittslinksh&auml;nder ist es die linke Seite</U>. Jedoch haben die fluidischen Hemisph&auml;ren mehr mit den astralen Aspekten zu tun und so gibt es Ausnahmen von dieser Regel. Diese Hemisph&auml;ren teilen den K&ouml;rper einschlie&szlig;lich der erw&auml;hnten Regionen in exakt zwei H&auml;lften. <br>
  <br>
  8. Die linke K&ouml;rperh&auml;lfte ist dem magnetischen Fluid zugeordnet. Sie entspricht normalerweise der <U>weniger dominanten K&ouml;rperh&auml;lfte</U>. F&uuml;r den Durchschnittsrechtsh&auml;nder wird das die linke Seite, f&uuml;r den Durchschnittslinksh&auml;nder die rechte Seite sein.<br>
  <br>
  9. Die Elemente- Regionen des Astralk&ouml;rpers umgeben die gleichen Regionen ihrer physischen Korrespondenzen. Somit ist die Erdregion des Astralk&ouml;rpers die tiefste, sie umgibt die Beinregion des physischen K&ouml;rpers und besteht aus den Grundemotionen, aus denen alle anderen Emotionen entspringen. Die Wasserregion umgibt die physische Bauchregion und besteht aus jenen Emotionen, die Grundemotionen in Handlungen umwandeln. Die Luftregion umgibt die physische Brustregion und besteht aus solchen Emotionen, welche die Grundemotionen nach au&szlig;en tragen (kommunizieren). Die Feuerregion schlie&szlig;lich umgibt die physische Kopfregion, ihre Emotionen sind am fl&uuml;chtigsten, leidenschaftlichsten, wandelbarsten.<br>
  <br>
  10.&nbsp; Die Erdregion des zeitlichen Mentalk&ouml;rpers entspricht deiner physischen Wahrnehmung. Somit hast du in diesem Falle deinen ganzen Grobstoffk&ouml;rper mit dem Erdelement zu laden.<br>
  <br>
  11.&nbsp; Lade deine emotionale Wahrnehmung, deinen Astralk&ouml;rper mit dem Wasserelement.<br>
  <br>
  12.&nbsp; Lade den denkenden Aspekt deiner Wahrnehmung mit dem Luftelement.<br>
  <br>
  13.&nbsp; Lade den erkennenden Aspekt deiner Wahrnehmung mit dem Feuerelement.<br>
  <br>
  14.&nbsp; Halte diesen Zustand, solange es dir angenehm ist aufrecht.<br>
  <br>
  15.&nbsp; Siehe <a href="TMO-FinalForm.html">http://www.AbardonCompanion.com/TMO-FinalForm.html</a> f&uuml;r die Erkl&auml;rung zum Mikro - und Makro- Fokus im TMO -&nbsp; Zusammenhang.<br>
  <br>
  16.&nbsp; Siehe FRANZ BARDON &bdquo;Der Weg zum wahren Adepten" Stufe vier, K&ouml;rperschulung.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left"><strong>Other Articles and Essays</strong></h2>
<p align="left"><a href="Articles-Links.html">&lt;&lt; back to Articles Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

