<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>DEGRE  DIX</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>DEGRE&nbsp; DIX<br>
      </h1>
  </center>
</p>
<p align=left></U></B><B><br>
  Mental (Formation magique de l'esprit) :<br>
  </B><br>
  Ascension vers les plans sup&eacute;rieurs -<br>
  <br>
  Ceci, bien s&ucirc;r, est le Degr&eacute; final du CVIM. Le lire peut donner l'impression que c'est un Degr&eacute; semblable aux autres, mais c'est loin d'&ecirc;tre le cas. La terminaison de ce Degr&eacute;, au-dessus de tous les autres Degr&eacute;s, repose dans les mains de la Divine Providence. Cela peut demander &agrave; l'initi&eacute; des vies enti&egrave;res pour finir ce Degr&eacute;, ou cela peut ne prendre qu'un clin d'&oelig;il, ou un temps interm&eacute;diaire. Il n'y a aucune fa&ccedil;on de pr&eacute;dire quel parcours on sera amen&eacute; &agrave; suivre dans cette partie de son voyage, &eacute;tant donn&eacute; que cela d&eacute;pend enti&egrave;rement de la maturit&eacute; particuli&egrave;re et du karma accumul&eacute; de l'individu.<br>
  <br>
  Mais, le fait que la r&eacute;alisation d'une chose puisse &ecirc;tre au-del&agrave; de notre contr&ocirc;le ultime, ne signifie pas que nous ne pouvons pas r&eacute;ussir si nous essayons. En fait, la seule mani&egrave;re de r&eacute;ussir dans ce cas EST d'essayer. L'initi&eacute; qui persiste patiemment finira, sans aucun doute, par atteindre son but. Il doit exister une prudence sans peur, et une volont&eacute; de voir arriver la fin ultime, sans consid&eacute;ration pour ce qui peut se passer sur le chemin, en vue de tester l'initi&eacute;. Frappez et l'on vous r&eacute;pondra, pour paraphraser un proverbe plein de sagesse.<br>
  <br>
  A ce stade de l'avancement du mage, la responsabilit&eacute; de veiller &agrave; ce que son processus d'initiation continue vers l'avant repose dans les mains du mage seul. Aucun &ecirc;tre corporel ne sera capable d'assister le mage dans cette &eacute;tape. M&ecirc;me le propre Ange Gardien de l'initi&eacute; est limit&eacute; dans ce qu'il peut faire pour assister le mage &agrave; cet &eacute;gard. En frappant, le mage peut obtenir une r&eacute;ponse, mais c'est &agrave; l'initi&eacute; d'ouvrir la porte et d'entrer.<br>
  <br>
  Dans les termes kabbalistiques occidentaux, le travail du Degr&eacute; Dix correspond &agrave; l'approche finale de l'Abysse - qui se trouve entre Chesed et Binah (les plans de Jupiter et de Saturne) - qui culmine en une travers&eacute;e de l'Abysse couronn&eacute;e de succ&egrave;s (i.e. l'accession &agrave; Binah/Saturne qui conf&egrave;re l'Unit&eacute;). L'Abysse marque la barri&egrave;re entre les &laquo; mondes &raquo; kabbalistiques de Yetzirah et Briah, du royaume s&eacute;quentiel, et le royaume non-s&eacute;quentiel (aussi connu sous le nom de &laquo; chaos &raquo;). En d&eacute;pit du symbolisme utilis&eacute; dans ma description, cette Abysse n'est pas une chose spatiale - elle est enti&egrave;rement compos&eacute;e de SENS. La travers&eacute;e de cette abysse transforme, compl&egrave;tement et &agrave; jamais, la conscience de l'initi&eacute;, car depuis &laquo; l'autre c&ocirc;t&eacute; &raquo; de l'Abysse, l'initi&eacute; per&ccedil;oit l'&eacute;ternit&eacute;.<br>
  <br>
  Le travail de cette section du Degr&eacute; Dix concerne l'exploration des diverses sph&egrave;res et plans de l'existence par la voyage mental. L'&eacute;l&egrave;ve commence une exploration des royaumes habit&eacute;s par les &ecirc;tres des El&eacute;ments.<br>
  <br>
  Le lecteur passif peut facilement penser &agrave; ce moment que Bardon a compl&egrave;tement perdu l'esprit et erre dans le pays des r&ecirc;ves, mais ce n'est pas du tout le cas. D'accord, ce qu'il d&eacute;crit ressemble &agrave; un conte de f&eacute;es, mais il y a une raison &agrave; cela. Les royaumes des El&eacute;ments visit&eacute;s par ces moyens sont per&ccedil;us d'une mani&egrave;re tr&egrave;s symbolis&eacute;e. Les symboles sont ce qui compose ce plan particulier. Ainsi les exp&eacute;riences de ce plan sont d&eacute;crites d'une fa&ccedil;on symbolique qui approche le conte de f&eacute;es. Cependant, la v&eacute;ritable exp&eacute;rience en elle-m&ecirc;me exc&egrave;de de loin la description et, avec la perception &laquo; visuelle &raquo; de chaque symbole, le magicien va aussi percevoir bien d'autres niveaux d'information. Les mots, finis, peuvent seulement capturer une petite portion de l'exp&eacute;rience, aussi quand nous d&eacute;crivons nos exp&eacute;riences dans ces royaumes, nous devons recourir &agrave; la m&eacute;taphore ainsi qu'&agrave; la fabulation.<br>
  <br>
  Dans ma conversation &agrave; propos d'un Degr&eacute; pr&eacute;c&eacute;dent, j'ai mentionn&eacute; qu'il &eacute;tait difficile pour certains &ecirc;tres astraux de percevoir le corps mental du mage. Ce n'est pas le cas avec les royaumes El&eacute;mentaux pour un certain nombre de raisons. La premi&egrave;re est que bien que ces royaumes soient astraux, ils sont une tr&egrave;s haute vibration du mat&eacute;riau astral. Vous souvenez-vous de ma discussion sur le royaume astral dans la section &laquo; Th&eacute;orie &raquo; du CVIM, dans laquelle je disais que les trois royaumes fusionnent r&eacute;ellement en un autre ? Bien, on peut dire que la partie de ce que nous d&eacute;finissons comme le royaume astral qui nous concerne ici repose dans ses &eacute;tendues les plus hautes. Ainsi, les &ecirc;tres qui habitent ce royaume ont peu de difficult&eacute;s &agrave; percevoir le corps mental d'un mage.<br>
  <br>
  La seconde raison pour laquelle les &ecirc;tres des El&eacute;ments sont capables de percevoir le corps mental du mage dans ce cas est qu'on enjoint &agrave; l'&eacute;l&egrave;ve de fa&ccedil;onner une image de son corps mental qui soit reconnaissable par l'&ecirc;tre qu'on a sous la main. Par exemple, quand il explore le royaume de la Terre, l'&eacute;l&egrave;ve prend l'apparence d'un gnome. Cela ajoute une dose de symbolisme au corps mental de l'&eacute;l&egrave;ve. En outre, l'&eacute;l&egrave;ve construit la densit&eacute; de ce corps en s'emplissant lui-m&ecirc;me de l'El&eacute;ment et en fusionnant avec l'El&eacute;ment luim&ecirc;me. Une fois assembl&eacute;s, cela cr&eacute;e une densit&eacute; du corps mental qui est ais&eacute;ment perceptible par les &ecirc;tres de ce plan.<br>
  <br>
  Une fois ce corps sp&eacute;cial pr&eacute;par&eacute;, l'&eacute;tudiant se projette dans le royaume appropri&eacute;. Le lecteur passif devrait consid&eacute;rer &agrave; ce moment la somme d'entra&icirc;nement requise pour accomplir ces choses en r&eacute;alit&eacute; et r&eacute;alisera, je l'esp&egrave;re, la n&eacute;cessit&eacute; du travail des Degr&eacute;s pr&eacute;c&eacute;dents. <br>
  <br>
  Bardon couche sur le papier quelques r&egrave;gles tr&egrave;s sp&eacute;cifiques pour l'exploration des royaumes El&eacute;mentaux. La premi&egrave;re chose, bien s&ucirc;r, est la construction d&eacute;j&agrave; mentionn&eacute;e d'un corps appropri&eacute;. La seconde r&egrave;gle est de ne pas parler en premier. Ceci est une r&egrave;gle tr&egrave;s importante et peut-&ecirc;tre une analogie ou deux vous aidera &agrave; mieux comprendre la raison &agrave; cette r&egrave;gle.<br>
  <br>
  Une bonne analogie vient des mythes traitant de la n&eacute;cessit&eacute; pour un esprit d'&ecirc;tre invit&eacute; dans la maison d'une personne avant de pouvoir y entrer. Si la permission en est donn&eacute;e, alors l'entit&eacute; aura les mains libres, mais si la r&egrave;gle de permission est viol&eacute;e, alors l'entit&eacute; court le risque d'&ecirc;tre captur&eacute;e. Dans le cas du magicien souhaitant converser avec les &ecirc;tres des El&eacute;ments, c'est le magicien qui cherche &agrave; entrer dans un nouveau royaume et il doit en recevoir la permission avant d'avoir le champ libre. Le magicien qui viole cette r&egrave;gle et impose son &ecirc;tre aux &ecirc;tres d'un royaume &eacute;tranger, risque la capture, comme Bardon l'affirme.<br>
  <br>
  Une autre bonne analogie est celle du syst&egrave;me immunitaire humain. Le mage est une substance &eacute;trang&egrave;re entrant dans un royaume r&eacute;gi par ses &ecirc;tres respectifs, et si un quelconque danger est per&ccedil;u, les &ecirc;tres de ce royaume r&eacute;pondront d'une mani&egrave;re protectrice et d&eacute;fensive. Si, d'un autre c&ocirc;t&eacute;, le magicien montre qu'il n'est pas une menace en &eacute;tant respectueusement patient, alors il sera int&eacute;gr&eacute; dans le royaume El&eacute;mental.<br>
  <br>
  Une troisi&egrave;me r&egrave;gle concernant l'exploration des royaumes El&eacute;mentaux est que le magicien doit d&eacute;montrer sa &laquo; sup&eacute;riorit&eacute; &raquo; sur les &ecirc;tres El&eacute;mentaux qu'il rencontre, de fa&ccedil;on &agrave; ce que ces &ecirc;tres deviennent d&eacute;sireux de converser avec le mage. Je crains que, pour le lecteur passif, &laquo; sup&eacute;riorit&eacute; &raquo; soit mal compris dans ce contexte. Ceci n'est pas le type de sup&eacute;riorit&eacute; commune qui d&eacute;coule de la possession d'un plus gros b&acirc;ton ! Le mage n'entre pas dans le royaume &agrave; port&eacute;e de main et ne commence pas &agrave; se vanter de son accomplissement, ni ne met en &oelig;uvre une exhibition de ses prouesses, poussant les &ecirc;tres autour de lui &agrave; sa guise. En fait, le genre de sup&eacute;riorit&eacute; dont il est ici question n'est pas du genre qui se prouve &agrave; un autre. La seule fa&ccedil;on dont le mage communique sa sup&eacute;riorit&eacute; est en &eacute;tant ouvertement ce qu'il est. Ceci est le type de sup&eacute;riorit&eacute; que ces &ecirc;tres appr&eacute;hendent. Ce n'est pas &eacute;nergique - c'est honorable et respectueux. Le corps mental que le mage a fa&ccedil;onn&eacute; pour ses explorations communiquera ce qu'il est, dans des termes tout sauf incertains, directement aux El&eacute;mentaux. La r&eacute;ticence initiale de ces &ecirc;tres est tout &agrave; fait naturelle car ils ont appris &agrave; ne pas faire confiance aux humains et attendant donc jusqu'&agrave; ce qu'ils voient si le mage est r&eacute;gulier dans ce qu'il est. De nouveau, j'esp&egrave;re que vous verrez l'importance de l'entra&icirc;nement des Degr&eacute;s pr&eacute;c&eacute;dents.<br>
  <br>
  Le mage rencontrera bien des types diff&eacute;rents d'&ecirc;tres dans ces royaumes. Malgr&eacute; la description masculine donn&eacute;e par Bardon, le m&ecirc;me genre d'attractions peut se produire pour une adepte femelle et pour ceux d'une sexualit&eacute; autre qu'h&eacute;t&eacute;rosexuelle.<br>
  <br>
  Un mage doit &ecirc;tre capable de comprendre la nature symbolique de l'exp&eacute;rience des royaumes El&eacute;mentaux. Dans ces royaumes, ce n'est pas la forme qui est le c&oelig;ur du probl&egrave;me, c'est la signification symbolis&eacute;e par cette forme qui devrait inqui&eacute;ter le mage. L'adepte doit &ecirc;tre capable de rester fid&egrave;le &agrave; son propre individu central, pour &eacute;viter le d&eacute;savantage d'&ecirc;tre coinc&eacute; dans ces royaumes. Ces exp&eacute;riences peuvent &ecirc;tre tr&egrave;s s&eacute;duisantes et cela peut prendre une &eacute;ternit&eacute; pour explorer soigneusement chacune de leurs alc&ocirc;ves et autres recoins, et apprendre tout ce qu'il y a &agrave; apprendre. Tous les avertissements de Bardon &agrave; propos d'&ecirc;tre trop &eacute;motionnellement impliqu&eacute; avec les &ecirc;tres de ces royaumes sont pleins de v&eacute;rit&eacute;. Le mage doit toujours se souvenir qu'il s'agit seulement d'un arr&ecirc;t sur le chemin et qu'il y a des buts sup&eacute;rieurs, moins transitoires, &agrave; atteindre.<br>
  <br>
  Le mage doit faire des choix et d&eacute;cider quand il a suffisamment explor&eacute;, et continuer plus loin. Je devrais ajouter pour le lecteur passif que l'exp&eacute;rience de l'exploration de ces royaumes n'est pas exactement lin&eacute;aire. En d'autres termes, on peut exp&eacute;rimenter une grande portion de chaque royaume en une fraction de seconde du temps mesur&eacute; par une horloge. Ainsi, explorer &laquo; assez &raquo; n'entra&icirc;ne pas n&eacute;cessairement des ann&eacute;es et des ann&eacute;es d'efforts pour y parvenir.<br>
  <br>
  La t&acirc;che suivante du Degr&eacute; Dix, une fois les royaumes El&eacute;mentaux suffisamment explor&eacute;s, est de rechercher le contact direct, face &agrave; face, avec son propre Ange Gardien (AG). Dans le Degr&eacute; Cinq, Bardon donnait ses instructions sur la fa&ccedil;on d'atteindre une forme passive de communication avec l'AG, et ce Degr&eacute; repr&eacute;sente une diff&eacute;rence quantique dans la profondeur de cette communication.<br>
  <br>
  Expliquer pleinement la nature de cet AG demanderait un trait&eacute; tr&egrave;s long sur le sujet de l'anatomie somme toute occulte de la conscience et je ne suis pas d&eacute;sireux d'op&eacute;rer une telle diversion ici. Aussi, il devra suffire de dire que l'AG a ses racines dans la sph&egrave;re de Saturne ou, en termes kabbalistiques, dans Binah. Toujours en termes kabbalistiques, Yesod, ou la sph&egrave;re lunaire, est le &laquo; tr&ocirc;ne &raquo; de Binah. Ainsi, c'est avant que l'&eacute;tudiant s'engage dans l'&eacute;l&eacute;vation vers le plan lunaire qu'il rencontre la FORME de son AG. Veuillez prendre note de ce que j'ai dit &laquo; la forme de &raquo;. L'AG, en lui-m&ecirc;me, est informe, mais pour cette sorte de communication directe, la perception d'une forme est essentielle. A ce niveau de communication l'&eacute;tudiant ne fusionne pas avec son AG et il n'y a l&agrave; nulle connaissance de l'AG depuis l'interne-externe, comme cela &eacute;tait - cela vient plus tard. Au mieux, l'exp&eacute;rience ressemble &agrave; ce qui se produit quand deux vieux amis, qui peuvent lire l'esprit l'un de l'autre, se rencontrent et discutent.<br>
  <br>
  La description par Bardon de la mani&egrave;re dont cette rencontre a lieu est vraiment tr&egrave;s exacte. La densit&eacute; du symbolisme &agrave; ce niveau, avec cette entit&eacute; particuli&egrave;re, est tr&egrave;s mineure, et la communication se fait de fa&ccedil;on directe et g&eacute;n&eacute;ralement sans illustration intense.<br>
  <br>
  Ce guide ne faillira pas au mage aussi longtemps que le mage aura atteint le v&eacute;ritable Equilibre. Sinon, cela peut constituer une exp&eacute;rience tr&egrave;s d&eacute;rangeante et la personne d&eacute;s&eacute;quilibr&eacute;e peut facilement &ecirc;tre &eacute;gar&eacute;e par son propre ego. Il en est beaucoup qui sont revenus de cette rencontre avec l'impression qu'ils avaient &eacute;t&eacute; dot&eacute;s d'un genre de grande mission pour sauver le monde,&hellip; et ne sont parvenus qu'&agrave; s'embarrasser sans fin eux-m&ecirc;mes en annon&ccedil;ant &agrave; quel point ils &eacute;taient importants dans le grand sch&eacute;ma des choses. La raison de cela est qu'ils n'ont pas su voir &agrave; travers les illusions de leur propre psych&eacute; et parvenir plus loin jusqu'au contact v&eacute;ritable avec leur AG. En r&eacute;alit&eacute;, l'AG est impitoyablement honn&ecirc;te et ne gonfle jamais trompeusement ni ne diminue l'ego du mage. Agir ainsi irait &agrave; l'encontre de sa finalit&eacute; fondamentale en tant que le plus intime des guides.<br>
  <br>
  Au-del&agrave; de ce point, l'adepte n'a besoin d'aucun autre guide, mais, &agrave; l'attention du lecteur passif, Bardon enseigne que l'&eacute;tudiant doit ensuite continuer &agrave; explorer les autres plans de l'existence. Il en dresse la liste dans un ordre plan&eacute;taire &eacute;tabli, commen&ccedil;ant par la Lune et finissant par Saturne. Il existe des royaumes au-del&agrave; de Saturne (ceci se rapporte au royaume philosophique, pas &agrave; la plan&egrave;te physique) mais ce sujet est au-del&agrave; de la port&eacute;e de la pr&eacute;sente discussion.<br>
  <br>
  Pour terminer sur une note finale, j'ajouterai que Saturne repr&eacute;sente trois choses : 1) L'apparence de ce qui s'&eacute;tend au-del&agrave; de l'Abysse comme ceci est vu depuis CE c&ocirc;t&eacute; de l'Abysse. 2) L'Abysse elle-m&ecirc;me - le voile qui s&eacute;pare le royaume s&eacute;quentiel du royaume non-s&eacute;quentiel. 3) Le royaume nons&eacute;quentiel qui s'&eacute;tend au-del&agrave; de l'Abysse.<br>
  <br>
  En cons&eacute;quence, l'exploration du royaume de Saturne poss&egrave;de trois phases. La premi&egrave;re implique l'image qui est pr&eacute;sent&eacute;e du royaume de Saturne quand il est approch&eacute; de dessous. Il s'agit de tout ce qui peut &ecirc;tre per&ccedil;u de ce royaume par le m&eacute;dium du symbole s&eacute;quentiel. En d'autres termes, c'est une repr&eacute;sentation, et non le royaume lui-m&ecirc;me. Cet aspect de Saturne peut &ecirc;tre explor&eacute; d'une mani&egrave;re similaire aux royaumes plan&eacute;taires inf&eacute;rieurs et ceci am&egrave;ne l'initi&eacute; face-&agrave;-face avec le voile de l'Abysse elle-m&ecirc;me.<br>
  <br>
  La seconde phase implique la p&eacute;n&eacute;tration de ce voile. Seule la Divine Providence, par l'interm&eacute;diaire de l'AG, peut offrir son conseil &agrave; cet &eacute;gard. L'exp&eacute;rience est diff&eacute;rente pour chaque individu.<br>
  <br>
  La troisi&egrave;me phase se produit simultan&eacute;ment avec la p&eacute;n&eacute;tration du voile. L&agrave;, l'initi&eacute; entre dans le royaume de l'&eacute;ternit&eacute; et, une fois qu'il a p&eacute;n&eacute;tr&eacute; dans ce royaume, une compl&egrave;te indivisibilit&eacute; avec L'Unit&eacute; est rendue possible &agrave; l'initi&eacute;. Cela peut demander bien des ann&eacute;es &agrave; l'initi&eacute; pour int&eacute;grer compl&egrave;tement cette exp&eacute;rience d'Unit&eacute; dans sa vie quotidienne, mais l'exp&eacute;rience en elle-m&ecirc;me est &eacute;ternelle.<br>
  <br>
  C'est l&agrave; le but ultime de la Magie Herm&eacute;tiste. Il est en exacte corr&eacute;lation avec le fusionnement avec son propre Dieu personnel ('fusionnement', et non simplement 'communion avec') &eacute;lucid&eacute; dans la prochaine section du Degr&eacute; Dix.<br>
  <B><br>
  Astral (Formation magique du corps psychique) :<br>
  </B><br>
    La Communion avec un Dieu personnel -<br>
    <br>
    Les exercices astraux du Degr&eacute; Neuf culminaient par l'impr&eacute;gnation du corps astral avec les quatre attributs divins. Avec le Degr&eacute; Dix, ce proc&eacute;d&eacute; est amen&eacute; plus loin, un lien direct entre le mage et la d&eacute;it&eacute; est &eacute;tabli.<br>
    <br>
    Alors que Bardon d&eacute;crit bien l'approche Herm&eacute;tiste fondamentale de ce sujet, il ne donne vraiment aucune id&eacute;e au lecteur passif de ses multiples implications. Son explication peut suffire &agrave; l'&eacute;tudiant s&eacute;rieux, mais est peut&ecirc;tre trop simpliste pour le lecteur passif.<br>
    <br>
    Pour commencer, je devrais clarifier certains des termes que j'utiliserai. Je n'aime pas le terme de &laquo; Dieu &raquo; avec un 'D' majuscule. Il me semble trop impliqu&eacute; dans les conceptions religieuses, et quand on l'utilise cela &eacute;voque g&eacute;n&eacute;ralement au lecteur une image religieuse tr&egrave;s sp&eacute;cifique de la d&eacute;it&eacute;. De mani&egrave;re &agrave; &eacute;viter cela, j'utiliserai le terme &laquo; Unit&eacute; &raquo; pour d&eacute;signer l'ultime. Toute d&eacute;it&eacute; compr&eacute;hensive, au lieu de 'Dieu'.<br>
    <br>
    J'utiliserai le terme &laquo; dieu &raquo; ou &laquo; dieux &raquo; (avec un petit 'd') pour d&eacute;signer les concepts religieux habituels de la d&eacute;it&eacute;. Par exemple, quand je me r&eacute;f&egrave;rerai au panth&eacute;on des d&eacute;it&eacute;s inf&eacute;rieures, plus limit&eacute;es, comme les d&eacute;it&eacute;s gr&eacute;co-romaines ou kabbalistiques, je dirai &laquo; les dieux &raquo;. Je ressens l'importance de diff&eacute;rencier ces deux niveaux, ou formes, de d&eacute;it&eacute;s, car chacune repr&eacute;sente un diff&eacute;rent type de travail pour le mage.<br>
    <br>
    Il est aussi, dans ce contexte, important de diff&eacute;rencier la &laquo; communion &raquo; avec la d&eacute;it&eacute; et le &laquo; fusionnement &raquo; avec la d&eacute;it&eacute;. Avec la communion, il persiste une s&eacute;paration entre la conscience du mage et la d&eacute;it&eacute; ellem&ecirc;me. C'est une forme de communication face-&agrave;-face. Avec le fusionnement cependant, il existe une harmonie entre la conscience du mage et celle de la d&eacute;it&eacute;. Ici, le mage n'exp&eacute;rimente aucune distinction d'avec la d&eacute;it&eacute; choisie et, en fait, le mage fonctionne comme la d&eacute;it&eacute; ; ou plut&ocirc;t, le mage et la d&eacute;it&eacute; deviennent un et fonctionnent comme un.<br>
    <br>
    Bardon n'est pas tr&egrave;s clair dans sa description du niveau de d&eacute;it&eacute; dont il parle et &agrave; quel endroit. Le mage peut communier ou fusionner avec les dieux inf&eacute;rieurs de dessous (i.e., CE c&ocirc;t&eacute; du) le voile de l'Abysse. Ces formes de d&eacute;it&eacute;s sont s&eacute;quentielles et sont ainsi limit&eacute;es en quelque sorte dans leur envergure, compar&eacute;es &agrave; l'Unit&eacute;. Ce sont les d&eacute;it&eacute;s auxquelles Bardon se r&eacute;f&egrave;re quand il parle de communiquer avec les divers dieux ou d&eacute;it&eacute;s.<br>
    <br>
    Alors qu'on peut communiquer avec l'Unit&eacute;, sur une base de face&agrave;- face, en-dessous du voile de l'Abysse, c'est seulement quand on a travers&eacute; l'Abysse et p&eacute;n&eacute;tr&eacute; dans le royaume non-s&eacute;quentiel que l'on peut fusionner avec l'Unit&eacute;. Une fois ce fusionnement avec l'Unit&eacute; accompli, l'initi&eacute; est aussi instantan&eacute;ment fusionn&eacute; avec tous les dieux inf&eacute;rieurs.<br>
    <br>
    L&agrave; o&ugrave; na&icirc;t la confusion dans ce que Bardon pr&eacute;sente est que les quatre attributs divins s'appliquent plus correctement &agrave; l'Unit&eacute; qu'ils ne le font pour les dieux inf&eacute;rieurs. Mais cette confusion se dissipe d&egrave;s lors que l'&eacute;tudiant prend en consid&eacute;ration les pr&eacute;c&eacute;dents exercices mentaux de ce Degr&eacute;. L&agrave;-dedans, l'&eacute;tudiant a &eacute;t&eacute; amen&eacute; &agrave; s'&eacute;lever avec les plans. Au cours de cette &eacute;l&eacute;vation jusqu'au bord de l'Abysse, le mage sera capable de travailler avec les dieux inf&eacute;rieurs &agrave; un niveau et communicatif et fusionnel, et avec l'Unit&eacute;, seulement sur une base de communion. Une fois que l'initi&eacute; a atteint &agrave; travers le voile la v&eacute;ritable Saturne, alors il se produit un fusionnement avec l'Unit&eacute;.<br>
    <br>
    La communion avec la d&eacute;it&eacute; est semblable &agrave; la pri&egrave;re, sauf qu'il y a ici une r&eacute;ponse directe et imm&eacute;diate, en temps r&eacute;el (pour ainsi dire). Tandis que la pri&egrave;re se fait dans une direction ascendante, du bas vers le haut, la v&eacute;ritable communion avec la d&eacute;it&eacute; se produit &agrave; un niveau plus &eacute;gal, parce que le mage impr&egrave;gne sa propre forme des m&ecirc;mes attributs que la d&eacute;it&eacute; choisie.<br>
    <br>
    Le fusionnement avec une d&eacute;it&eacute;, cependant, est diff&eacute;rent. Ici, la conscience du mage doit &ecirc;tre amen&eacute;e avec talent dans un &eacute;tat qui correspond exactement &agrave; celui de la d&eacute;it&eacute; choisie. En-dessous de l'Abysse, la d&eacute;it&eacute;, comme l'&eacute;nonce Bardon, rencontrera l'initi&eacute; &agrave; mi-chemin. C'est une partie de la fonction normale des dieux inf&eacute;rieurs - ils se font les interm&eacute;diaires entre l'Unit&eacute; et le niveau humain de conscience.<br>
    <br>
    Le fusionnement avec l'Unit&eacute;, cependant, ne peut se produire en dessous de l'Abysse. Ce n'est pas tant que l'Unit&eacute; ne rencontrera pas l'initi&eacute; &agrave; mi-chemin (l'Unit&eacute; p&eacute;n&egrave;tre Toutes choses, apr&egrave;s tout) ; c'est plut&ocirc;t que la conscience du mage n'est pas capable d'entourer l'Unit&eacute; jusqu'&agrave; ce qu'il/elle soit pass&eacute;e dans le royaume non-s&eacute;quentiel. Seul le corps mental ou esprit de l'initi&eacute; est capable de ce voyage.<br>
    <br>
    M&ecirc;me si l'ultime r&eacute;alisation de l'Unit&eacute; se produit &agrave; un niveau purement mental, Bardon place ces exercices sous la rubrique astrale ou psychique. La raison en est que sa technique d&eacute;bute &agrave; ce niveau. La construction d'une image de d&eacute;it&eacute; et l'impr&eacute;gnation de cette image par les quatre attributs divins est un travail astral. Cette pratique conduit en fin de compte l'&eacute;l&egrave;ve &agrave; manipuler les quatre attributs ou qualit&eacute;s, ind&eacute;pendantes de forme ou image. De ce point, cela devient une op&eacute;ration purement mentale et c'est la transition vers le royaume mental qui permet &agrave; l'initi&eacute; de conceptualiser l'Unit&eacute; dans son &eacute;tat, sans forme autrement.<br>
    <br>
    Je dois vous avertir &agrave; ce point qu'en raison de la nature finie des mots, il m'est impossible de d&eacute;crire avec exactitude l'Unit&eacute; ou l'exp&eacute;rience de fusionnement avec l'Unit&eacute;. Les exp&eacute;riences non-s&eacute;quentielles ne rentrent tout simplement pas dans des choses s&eacute;quentielles comme les mots ! En cons&eacute;quence, chacune des choses que je dirai &agrave; cet &eacute;gard ne sera que partiellement vraie et communiquera des choses d'une mani&egrave;re s&eacute;quentielle qui d&eacute;ment la r&eacute;alit&eacute; non-s&eacute;quentielle essentielle de l'Unit&eacute;.<br>
    <br>
    Mais, m&ecirc;me en disant cela, j'ai sous-entendu des choses inexactes. En l'occurrence, quand je dis que l'Unit&eacute; est non-s&eacute;quentielle. Le myst&egrave;re le plus profond est que l'Unit&eacute; comprend &agrave; la fois les royaumes s&eacute;quentiel et non-s&eacute;quentiel, simultan&eacute;ment. Quand je dis qu'elle n'est pas s&eacute;quentielle, je me r&eacute;f&egrave;re plus &agrave; la mani&egrave;re dont l'Unit&eacute; appara&icirc;t &agrave; notre conscience humaine s&eacute;quentielle, et non &agrave; sa nature fondamentale. Bien souvent, la mani&egrave;re dont nous tentons de d&eacute;crire l'indescriptible implique de se focaliser plus sur les diff&eacute;rences entre ces choses et les choses &laquo; normales &raquo;, que sur leurs similarit&eacute;s. Le plus gros probl&egrave;me ici est que se focaliser uniquement sur les diff&eacute;rences para&icirc;t limiter notre compr&eacute;hension de la v&eacute;ritable Unit&eacute; de l'Etre. Dans l'espoir d'&eacute;viter cet obscurcissement, j'essaierai de mettre en lumi&egrave;re autant de similarit&eacute;s que je le pourrai dans ce qui suit.<br>
    <br>
    La premi&egrave;re chose &agrave; dire pour d&eacute;crire le fusionnement avec l'Unit&eacute; concerne l'intuition de soi qu'exp&eacute;rimente le mage. La conscience de soi de l'Unit&eacute; est souvent d&eacute;crite comme un &eacute;tat de &laquo; Je suis &raquo;, mais ce qu'on omet souvent est le fait que cette intuition divine d'identit&eacute; de soi est de la m&ecirc;me qualit&eacute; que celle exp&eacute;riment&eacute;e par un &ecirc;tre humain normal. La seule diff&eacute;rence r&eacute;side dans la quantit&eacute;, puisque l'Unit&eacute; comprend chaque chose qui a une existence alors que l'individu humain comprend seulement une toute petite part de cette &eacute;tendue infinie. C'est, en fait, ce continuum de similarit&eacute; que suit le mage dans l'ascension ou l'expansion de la quantit&eacute; de conscience. En termes simples, le mage se tient fermement enracin&eacute; dans la qualit&eacute; de conscience de soi et augmente la quantit&eacute; de cette conscience jusqu'&agrave; ce qu'elle entoure l'Unit&eacute; de Tout Etre.<br>
    <br>
    Les implications de ceci en pratique sont que le mage, une fois qu'il a fusionn&eacute; avec l'Unit&eacute;, exp&eacute;rimente l'univers entier comme s'il &eacute;tait en fait une partie de son &ecirc;tre propre. Il n'est aucune part de l'univers infini dont l'Unit&eacute; ne soit consciente.<br>
    <br>
    Ceci nous conduit aux quatre attributs de la d&eacute;it&eacute;, qui, je le pense, serviront de bonne base pour d&eacute;crire plus loin les ramifications du fusionnement avec l'Unit&eacute;. Veuillez noter que les quatre attributs dont il est question dans le Degr&eacute; Dix varient l&eacute;g&egrave;rement d'avec ceux catalogu&eacute;s dans le Degr&eacute; Neuf. C'est la liste du Degr&eacute; Dix dont je vais tenir compte, bien qu'il soit b&eacute;n&eacute;fique de les comparer toutes deux de votre c&ocirc;t&eacute;.<br>
    <br>
    Les quatre attributs sont :<br>
    <br>
    1) Omnipotence (Toute-Puissance) : Ceci est associ&eacute; &agrave; l'El&eacute;ment Feu. Le type d'omnipotence exp&eacute;riment&eacute; par l'Unit&eacute;, et par celui qui a fusionn&eacute; avec l'Unit&eacute;, ne ressemble pas &agrave; la conceptualisation populaire d'un dieu &laquo; l&agrave; haut &raquo; qui nous d&eacute;signe du doigt, nous simples mortels et, pouf !, les choses changent en fonction de sa &laquo; volont&eacute; &raquo;. L'omnipotence de l'Unit&eacute; fonctionne depuis l'int&eacute;rieur vers l'ext&eacute;rieur de CHAQUE chose, d'un seul coup. Il n'y pas de clivage de conscience au niveau de l'Unit&eacute; proprement dite - le clivage de conscience n'est qu'une manifestation de l'Unit&eacute;.<br>
    <br>
    A l'int&eacute;rieur de l'Unit&eacute;, il n'y a pas non plus de volont&eacute; semblable &agrave; la volont&eacute; humaine. Au lieu de cela, l'Unit&eacute; existe une fois pour toutes, comme un tout unifi&eacute;, et ce que nous pensons comme la volont&eacute; divine est simplement l'Unit&eacute; &eacute;tant ce qu'elle est naturellement. Quand l'initi&eacute; parle de fusionner avec la volont&eacute; divine et dit des choses telles que &laquo; qu'il en soit fait selon Ta volont&eacute; &raquo;, cela donne l'impression erron&eacute;e que la volont&eacute; individuelle est d'une certaine mani&egrave;re supplant&eacute;e par une volont&eacute; sup&eacute;rieure. Ce n'est pas le cas. La volont&eacute; individuelle est transform&eacute;e par l'exp&eacute;rience de fusionnement, et non remplac&eacute;e. De nouveau, un initi&eacute; suit le continuum de similarit&eacute; tandis qu'il s'&eacute;l&egrave;ve vers le divin. Le fil de similarit&eacute; a ici &agrave; voir avec le fait que la volont&eacute; humaine est un aspect ou une manifestation de la volont&eacute; divine. Et une nouvelle fois, la diff&eacute;rence est une question de quantit&eacute; et non de qualit&eacute;.<br>
    <br>
    L'omnipotence des dieux inf&eacute;rieurs est plus limit&eacute;e que celle de l'Unit&eacute;. Parce qu'ils existent en-dessous de l'Abysse, ils sont des cr&eacute;atures finies, s&eacute;quentielles. Ainsi, ils sont d'une utilit&eacute; limit&eacute;e et sp&eacute;cifique pour le mage. Par exemple, dans le c&eacute;r&eacute;monial magique moderne, on doit choisir attentivement la &laquo; forme de dieu &raquo; appropri&eacute;e pour la t&acirc;che envisag&eacute;e. Mais si on fusionne avec l'unit&eacute;, alors rien n'est impossible.<br>
    <br>
    Mais ayant dit cela, je devrais noter que le mage capable de fusionner avec l'Unit&eacute; ne d&eacute;sirera rien de mesquin ni qui viole la l&eacute;galit&eacute; universelle. Vous devez garder &agrave; l'esprit que cette transformation touche l'adepte individuel &agrave; CHAQUE niveau de son &ecirc;tre.<br>
    <br>
    2)Omniscience (Connaissance Totale) : Ceci est associ&eacute; &agrave; l'El&eacute;ment Air. L'essence m&ecirc;me de l'Unit&eacute; - la mati&egrave;re dont elle est compos&eacute;e - est la conscience. Toute chose qui existe (mentalement, astralement et physiquement) est une manifestation de cette conscience. La conscience de l'Unit&eacute; est une conscience d'elle-m&ecirc;me dans toutes ses parties ou ses manifestations, simultan&eacute;ment et pleinement. En d'autres termes, l'Unit&eacute; sait TOUTE chose de l'int&eacute;rieur &agrave; l'ext&eacute;rieur, et l'humain normal sait relativement peu de choses depuis cette perspective.<br>
    <br>
    Je dois dire que la conceptualisation de ce genre de Connaissance Totale est assez diff&eacute;rente de l'exp&eacute;rience v&eacute;ritable. Le mage qui fusionne avec l'Unit&eacute; n'est pas seulement CAPABLE de savoir toute chose, il/elle SAIT toute chose * quand il est dans l'&eacute;tat fusionnel *. Peu de mages, cependant, choisissent de ramener cette connaissance dans leur conscience normale, utilis&eacute;e dans la vie quotidienne. En conna&icirc;tre trop enl&egrave;ve tout le plaisir de la vie - il n'y a plus aucune surprise.<br>
    <br>
    3) Amour Total ou Cl&eacute;mence (Bienveillance Divine) : Ceci est associ&eacute; &agrave; l'El&eacute;ment Eau. Veuillez noter que dans le Degr&eacute; Neuf, Bardon associe l'immortalit&eacute; avec l'Eau.<br>
    <br>
    La Cl&eacute;mence Divine est similaire dans sa qualit&eacute; &agrave; l'amour humain, sauf que dans la manifestation humaine de l'amour nous avons tendance &agrave; le diriger vers une personne sp&eacute;cifique, des id&eacute;es et des choses. Ainsi, notre amour humain est plus limit&eacute; que l'amour divin est c'est une projection de nous-m&ecirc;mes vers quelque chose d'ext&eacute;rieur (l'amour-propre mis &agrave; part). L'amour divin de l'Unit&eacute; vient d'une perspective plus large qui inclut TOUTE chose et il fonctionne depuis l'int&eacute;rieur de chaque chose. Il est sans pr&eacute;jug&eacute; et est partag&eacute; &eacute;quitablement avec Tout ce qui existe.<br>
    <br>
    Il est habituel pour nous de nous demander comment les aspects et &eacute;v&eacute;nements d&eacute;plaisants de la vie peuvent exister dans un univers p&eacute;n&eacute;tr&eacute; d'une d&eacute;it&eacute; Bienveillante. La r&eacute;ponse r&eacute;side dans l'aspect quantitatif de la bienveillance divine ou Cl&eacute;mence. L'Unit&eacute; p&eacute;n&egrave;tre la totalit&eacute; de l'univers infini tout d'un coup et compl&egrave;tement, il a ainsi une perspective &eacute;ternelle depuis laquelle chaque &eacute;v&eacute;nement est per&ccedil;u comme se conformant &agrave; la l&eacute;galit&eacute; universelle des choses. En d'autres termes, depuis la perspective &eacute;ternelle de l'Unit&eacute;, la bienveillance est sous-jacente dans Tous les &eacute;v&eacute;nements, m&ecirc;me les plus d&eacute;plaisants.<br>
    <br>
    La souffrance existe pour une bonne raison. Elle nous apprend des le&ccedil;ons que nous ne serions pas capables, sinon, d'apprendre par des moyens plus agr&eacute;ables. Aussi, au c&oelig;ur de chaque situation d&eacute;sagr&eacute;able r&eacute;side la bienveillance divine qui sait que telle est la fa&ccedil;on dont nous devons apprendre - c'est la le&ccedil;on fondamentale qui d&eacute;tient la bienveillance, la manifestation des &eacute;v&eacute;nements est elle-m&ecirc;me secondaire. La seule mani&egrave;re, parfois, de percevoir la bienveillance divine derri&egrave;re des &eacute;v&eacute;nements d&eacute;plaisants est d'&eacute;largir sa perspective pour inclure des vies enti&egrave;res et non plus des moments isol&eacute;s.<br>
    <br>
    Un adepte qui a fusionn&eacute; avec cette Cl&eacute;mence divine peut &agrave; certains moments para&icirc;tre tr&egrave;s s&eacute;v&egrave;re, mais cela ne devrait pas pris pour un manque d'affection. A sa racine il y a la conscience d'une perspective bien plus large sur les choses que ce que la conscience humaine normale est capable d'atteindre.<br>
    <br>
    Un tel adepte ressentira un profond amour et une profonde pr&eacute;occupation pour toutes les cr&eacute;atures et il manifestera sa tendresse aimante volontairement et de la mani&egrave;re la plus appropri&eacute;e, en fonction de l'occasion.<br>
    <br>
    4) Immortalit&eacute; (La m&ecirc;me chose que l'Omnipr&eacute;sence dans ce cas) : Ceci est associ&eacute; &agrave; l'El&eacute;ment Terre. Dans le Degr&eacute; Neuf, Bardon place ici l'Omnipr&eacute;sence mais, si on y r&eacute;fl&eacute;chit, ceci est essentiellement la m&ecirc;me chose que l'Immortalit&eacute; en ce que l'Unit&eacute; est une chose immanente et existe ainsi d'un bout &agrave; l'autre de l'int&eacute;gralit&eacute; de l'espace-temps. L'Immortalit&eacute; divine n'est pas la m&ecirc;me chose que ce que nous prenons en consid&eacute;ration quand nous pensons &agrave; l'immortalit&eacute; d'une forme humaine. Th&eacute;oriquement, l'immortalit&eacute; humaine (si une telle chose devait exister) est strictement quelque chose qui va d'un moment &agrave; l'autre, d'une dur&eacute;e prolong&eacute;e. En d'autres termes, l'humain immortel passerait &agrave; travers le temps, seconde apr&egrave;s seconde. Alors que la qualit&eacute; de cela est similaire &agrave; l'Immortalit&eacute; divine, la quantit&eacute; est assez diff&eacute;rente. L'Immortalit&eacute; de l'Unit&eacute; se produit &agrave; un niveau &eacute;ternel - la dur&eacute;e seconde-par-seconde est seulement une manifestation de l'Immortalit&eacute; divine.<br>
    <br>
    Mais, et il s'agit d'un grand mais, rien de ce qui est soit astral soit physique dans sa nature n'est &eacute;ternel ou immortel. La V&eacute;ritable Immortalit&eacute; n'existe qu'au niveau du royaume &eacute;ternel, non-s&eacute;quentiel.<br>
    <br>
    Je compare l'Immortalit&eacute; de l'Unit&eacute; avec son Immanence et je dis qu'il s'agit de la m&ecirc;me chose parce que l'Immortalit&eacute; de l'Unit&eacute; est &eacute;ternelle. Elle n'a ni d&eacute;but ni fin, et il n'y a pas de 'qui', 'quoi', 'pourquoi', 'o&ugrave;' ou 'quand' qui ne participe de l'Unit&eacute;. On peut percevoir plus facilement la connexion entre les deux quand on consid&egrave;re le continuum espace-temps. Dans la perspective &eacute;ternelle, l'enti&egrave;re &eacute;tendue infinie de l'espace-temps est per&ccedil;ue comme un simple moment pr&eacute;sent ou comme un gigantesque, infini, &laquo; Maintenant &raquo;. Mais, &eacute;tant donn&eacute; que l'Unit&eacute; est Immortelle et &eacute;ternelle, cette perspective n'est pas simplement un type d'exp&eacute;rience &agrave; distance ; au contraire, elle est exp&eacute;riment&eacute;e simultan&eacute;ment depuis l'int&eacute;rieur-ext&eacute;rieur - depuis la perspective de chaque chose impliqu&eacute;e avec la pr&eacute;cision &agrave; la minute de la manifestation physique de l'espace-temps, jusqu'&agrave; l'exp&eacute;rience la plus &eacute;ph&eacute;m&egrave;re et exhaustive de l'espace-temps.<br>
    <br>
    Alors que la sensation ou qualit&eacute; de l'Immanence est similaire &agrave; ce que l'&eacute;tudiant exp&eacute;rimente dans le Degr&eacute; Six avec la pratique visant &agrave; devenir conscient de son corps mental dans son corps physique et astral, il y a une diff&eacute;rence en terme de quantit&eacute;. Pour l'Unit&eacute;, il n'y aucune distinction - il n'y a pas d'intuition imm&eacute;diate d'&ecirc;tre A L'INTERIEUR d'un corps. Au contraire, l'Unit&eacute; emplit compl&egrave;tement l'incarnation de son Immanence. L'infinit&eacute; enti&egrave;re de l'univers manifeste EST l'Unit&eacute; - ce n'est pas la simple enveloppe qui loge l'Unit&eacute;. Il n'y a pas de s&eacute;paration entre le &laquo; corps &raquo; de l'Unit&eacute; et l'Unit&eacute; elle-m&ecirc;me. Quand nous regardons un rocher ou une feuille ou une seule mol&eacute;cule &agrave; travers un microscope &eacute;lectronique, nous regardons directement l'Unit&eacute;. Quand nous nous regardons l'un l'autre ou &agrave; l'int&eacute;rieur de notre propre enveloppe, nous regardons l'Unit&eacute;.<br>
    <br>
    Je vais maintenant refermer mon commentaire sur le fusionnement avec l'Unit&eacute; par une note finale. Ceci concerne le processus que l'adepte doit endurer de mani&egrave;re &agrave; int&eacute;grer l'exp&eacute;rience de fusionnement dans sa vie quotidienne. Beaucoup ne parviennent pas &agrave; re-traverser avec succ&egrave;s l'Abysse et &agrave; retourner &agrave; leur conscience normalement fonctionnelle. Je suppose que vous &ecirc;tes conscients des nombreux contes sur les mystiques qui sont revenus d'une exp&eacute;rience particuli&egrave;rement profonde et sont devenus des fous ravag&eacute;s. C'est ici que la pr&eacute;paration et un entra&icirc;nement convenable entrent en jeu pour le mage Herm&eacute;tiste.<br>
    <br>
    De bien des mani&egrave;res, l'int&eacute;gration, dans la conscience normale de tous les jours, d'une exp&eacute;rience du royaume &eacute;ternel non-s&eacute;quentiel est une t&acirc;che encore plus difficile que l'accomplissement d'une telle exp&eacute;rience. L'exp&eacute;rience de l'Unit&eacute; est si &eacute;trang&egrave;re &agrave; notre niveau normal de conscience de soi qu'elle ne s'int&egrave;gre pas, en effet, dans son int&eacute;gralit&eacute;, dans les confins de la conscience humaine normale. Ainsi, il est d'une importance vitale que l'adepte poss&egrave;de une connaissance, qui fonctionne v&eacute;ritablement, de leurs m&eacute;canismes de perception. Essentiellement, l'adepte doit traduire et interpr&eacute;ter l'exp&eacute;rience non-s&eacute;quentielle dans des termes compr&eacute;hensibles &agrave; la conscience normale, s&eacute;quentielle. C'est seulement de cette mani&egrave;re qu'une telle exp&eacute;rience peut &ecirc;tre int&eacute;gr&eacute;e &agrave; un niveau fonctionnel normal.<br>
    <br>
    Une fois de retour &agrave; une conscience &eacute;veill&eacute;e normale, l'adepte sera inexorablement transform&eacute;. C'est une transformation si profonde et universelle qu'elle requiert un r&eacute;ajustement de la personnalit&eacute; et de l'individualit&eacute; de l'adepte apparent&eacute; au travail des Degr&eacute;s Un et Deux avec les miroirs psychiques, mais &agrave; un niveau beaucoup plus large.<br>
    <br>
    L'adepte ne sera pas capable de garder une pleine conscience des d&eacute;tails infinis rencontr&eacute;s dans l'exp&eacute;rience de fusionnement une fois qu'il/elle est revenu(e) &agrave; un &eacute;tat normal de conscience. Ces d&eacute;tails (la pl&eacute;nitude de l'exp&eacute;rience) doivent &ecirc;tre comprim&eacute;s dans la m&eacute;moire et rendus disponibles pour que l'adepte puisse les en retirer &agrave; n'importe quel moment. Mais pour exp&eacute;rimenter la pl&eacute;nitude d'une exp&eacute;rience fusionnelle, l'adepte doit &ecirc;tre dans le royaume non-s&eacute;quentiel et fonctionner avec son esprit sup&eacute;rieur. La dichotomie entre &ecirc;tre si proche, et cependant si loin, de l'Unit&eacute;, peut tout d'abord &ecirc;tre tr&egrave;s d&eacute;stabilisante m&ecirc;me pour l'adepte le plus avanc&eacute;. Une fois de plus, l'entra&icirc;nement des neuf Degr&eacute;s pr&eacute;c&eacute;dents est essentiel au succ&egrave;s dans ce cas.<br>
    <br>
    En outre, l'adepte doit &eacute;quilibrer l'exp&eacute;rience transformationnelle de l'Unit&eacute; avec sa vie quotidienne de telle mani&egrave;re que ses changements internes ne soient pas offerts &agrave; la vue de tous. Cela peut sembler &eacute;trange, et vous pourriez demander &laquo; pourquoi ? &raquo;. Les raisons &agrave; cela ne sont pas &eacute;sot&eacute;riques ; elles sont plut&ocirc;t extr&ecirc;mement pratiques et dues aux circonstances de notre situation pr&eacute;sente dans le continuum espace-temps. En d'autres termes, en prenant en consid&eacute;ration l'&eacute;tat actuel des choses, il incombe &agrave; l'adepte de ne pas r&eacute;v&eacute;ler son accomplissement parce que s'il agissait ainsi, il serait inond&eacute; de gens r&eacute;clamant sa sagesse ou se pr&eacute;sentant eux-m&ecirc;mes pour obtenir la satisfaction d'autres besoins. Il y a eu, et il y aura, des &eacute;poques auxquelles l'adepte a pu et pourra sans danger se r&eacute;v&eacute;ler ouvertement, mais aujourd'hui n'est pas l'une de ces &eacute;poques. En cons&eacute;quence, il est de nombreux adeptes qui ont atteint l'Unit&eacute; mais conservent cela pour eux, tel un secret bien cach&eacute;.<br>
    <br>
    Comme je l'ai mentionn&eacute; auparavant, Bardon fait travailler l'&eacute;l&egrave;ve avec les quatre attributs du commencement des exercices astraux - m&ecirc;me s'ils s'appliquent plus strictement &agrave; l'Unit&eacute; qu'aux dieux inf&eacute;rieurs et m&ecirc;me si ce sont les dieux inf&eacute;rieurs que rencontrera d'abord l'&eacute;l&egrave;ve. La raison en est que ces quatre attributs m&egrave;neront, &agrave; long terme, l'&eacute;l&egrave;ve &agrave; la conscience de l'Unit&eacute;. Pendant qu'il travaille avec les dieux inf&eacute;rieurs, l'&eacute;l&egrave;ve doit utiliser les quatre attributs dans un ratio in&eacute;gal appropri&eacute; &agrave; la nature de la forme du dieu choisi. Travailler avec ces vari&eacute;t&eacute;s ou ces parfums de divinit&eacute; d&eacute;veloppe la conscience de l'adepte et la pr&eacute;pare &agrave; l'union avec l'Unit&eacute;.<br>
    <br>
    J'esp&egrave;re qu'&agrave; ce stade vous &ecirc;tes devenus bien conscients de l'importance de chaque Degr&eacute; du CVIM. Si un seul Degr&eacute; a &eacute;t&eacute; omis, le but ultime de ce Grand &OElig;uvre restera inaccessible. J'esp&egrave;re aussi que vous voyez de quelle mani&egrave;re le cours entier converge &agrave; la fin pour cr&eacute;er un circuit complet.<br>
    <br>
    <B>Physique (Formation magique du corps physique) :<br>
    </B><br>
    Diverses facult&eacute;s magiques -<br>
    <br>
    Dans cette section finale du Degr&eacute; dix, Bardon d&eacute;crit quelques possibilit&eacute;s que le mage doit prendre en consid&eacute;ration en ce qui concerne sa pratique magique. Je ne vois aucune raison d'ajouter mes r&eacute;flexions &agrave; cette section puisque Bardon est parfaitement clair.<br>
    <br>
    <B>EPILOGUE<br>
    <br>
    </B>Dans son propre &eacute;pilogue au CVIM, Bardon &eacute;nonce : &laquo; Les facult&eacute;s occultes se manifestent simplement par surcro&icirc;t ; on peut les consid&eacute;rer comme la boussole de la formation et elles sont destin&eacute;es seulement &agrave; servir de nobles fins et &agrave; aider son prochain ; par cons&eacute;quent, elles ne sont r&eacute;serv&eacute;es qu'au v&eacute;ritable mage. &raquo; Bien des gens ont l'impression qu'un mage tr&egrave;s avanc&eacute; mettra constamment en pratique, par n&eacute;cessit&eacute;, les facult&eacute;s magiques qu'il a acquises. Mais ce n'est pas toujours le cas. Ce n'est pas parce que l'on poss&egrave;de la facult&eacute; d'accomplir quelque chose que l'on doit le faire. Dans l'initiation, l'acquisition de facult&eacute;s magiques n'est pas le sujet -- il s'agit de les apprendre, comme un chemin vers des r&eacute;alisations sup&eacute;rieures. Une part int&eacute;ressante et assez ironique du Myst&egrave;re est que l'obtention de grands pouvoirs magiques (et je ne fais pas ici r&eacute;f&eacute;rence aux pouvoirs ordinaires dont abusent habituellement ceux qui les poss&egrave;dent) d&eacute;tourne le mage de tout d&eacute;sir d'alt&eacute;rer sans n&eacute;cessit&eacute; l'univers. Comme le mage d&eacute;passe un certain point dans son ascension, elle ou il peut v&eacute;ritablement &ecirc;tre &agrave; l'origine de moins en moins d'actions magiques ordinaires.<br>
    <br>
    Le but de l'initiation Herm&eacute;tiste est essentiellement spirituel, mais la voie qui m&egrave;ne &agrave; ce but implique l'acquisition de bien des facult&eacute;s ordinaires. Sans apprendre ces facult&eacute;s et passer par les transformations que leur apprentissage apporte &agrave; l'initi&eacute;, l'ascension s'arr&ecirc;terait &agrave; un tr&egrave;s bas niveau.<br>
    <br>
    Je forme l'espoir que, &agrave; travers mes nombreuses remarques que vous avez lues si patiemment, j'ai pu vous communiquer la fa&ccedil;on dont l'&eacute;tudiant sinc&egrave;re doit consid&eacute;rer la r&eacute;alisation des nombreuses facult&eacute;s magiques, apparemment attirantes, que d&eacute;crit Bardon tout au long du CVIM. Ce ne sont pas des objectifs &agrave; ambitionner - ils ne sont qu'un d&eacute;cor int&eacute;ressant sur Le Chemin.<br>
    <br>
    On peut passer des dizaines d'ann&eacute;es ou des vies enti&egrave;res &agrave; apprendre des facult&eacute;s qui impressionneront grandement les autres, mais en faisant ainsi on reportera seulement leur ultime r&eacute;alisation. Ceci est le Long Chemin. On trouve le Court Chemin quand on ne devient pas trop impliqu&eacute; dans (attach&eacute; &agrave;) l'artifice magique et qu'on se concentre &agrave; la place sur l'objectif final. Il n'y a pas de r&eacute;alisation moindre dans ce Court Chemin - l'accomplissement est plut&ocirc;t plus grand, plus t&ocirc;t. C'est la Voie vers laquelle Bardon guide l'&eacute;l&egrave;ve dans le CVIM.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Un compagnon dans l&#39;&eacute;tude de Franz Bardon</h2>
<p>Version originale &copy; 2002 par Rawn Clark</p>
<p><img src="images/flag-french.gif" width="25" height="15" />&nbsp;&nbsp;Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson</p>
<p><a href="Preface-fr.html">Pr&eacute;face de L&#39;Auteur</a><br />
</p>
<p><a href="IntroMaterial-fr.html">Introduction &agrave; Oeuvre</a></p>
<h3> Rawn's Commentaire Sur<i><br />
  LE&nbsp; CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE</i></h3>
<p><a href="CVIM-IntroTheory-fr.html">Introduction et th&eacute;orie</a></p>
<p><a href="CVIM-01-fr.html">PREMIER DEGR&Eacute;</a>&nbsp; &nbsp; &nbsp;</p>
<p><a href="CVIM-02-fr.html">SECOND DEGR&Eacute;</a></p>
<p><a href="CVIM-03-fr.html">TROISI&Egrave;ME DEGR&Eacute;</a>&nbsp;</p>
<p><a href="CVIM-04-fr.html">QUATRI&Egrave;ME DEGR&Eacute;</a></p>
<p><a href="CVIM-05-fr.html">DEGRE CINQ</a></p>
<p><a href="CVIM-06-fr.html">DEGRE SIX</a></p>
<p><a href="CVIM-07-fr.html">DEGRE SEPT</a></p>
<p><a href="CVIM-08-fr.html">DEGRE HUIT</a></p>
<p><a href="CVIM-09-fr.html">DEGRE NEUF</a>&nbsp;</p>
<p><a href="CVIM-10-fr.html">DEGRE DIX</a></p>
<h3> Rawn&#39;s Commentaire Sur<br />
    <i>La Pratique de la Magie Evocatoire</i></h3>
<p><a href="PME-fr.html">Commentaire</a></p>
<h3>Rawn's Commentaire Sur<br />
    <i>LA CLEF DE LA V&Eacute;RITABLE KABBALE</i></h3>
<p><a href="CVK-01-fr.html">Introduction et Theorie</a></p>
<p><a href="CVK-02-fr.html">Degre I - V</a></p>
<p><a href="CVK-03-fr.html">Degre VI - XII</a><br />
    <br />
</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

