<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>CVIM: PREMIER  DEGRÉ</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>PREMIER DEGR&Eacute;<br>
  </h1>
</center>
<p align=left></U></B><br>
    <B>Pr&eacute;face :<br>
    </B><br>
  &Agrave; mon avis, le point le plus important en lequel diff&egrave;re le syst&egrave;me de M. Bardon de la plupart des autres syst&egrave;mes magiques modernes est qu&#39;il d&eacute;bute par le commencement. La nature cruciale de ces &eacute;l&eacute;mentaires premiers degr&eacute;s est beaucoup trop souvent n&eacute;glig&eacute;e par les autres syst&egrave;mes ce qui, &agrave; terme, ne rend qu&#39;un bien mauvais service au n&eacute;ophyte.<br>
  <br>
  Le succ&egrave;s v&eacute;ritable en magie s&#39;&eacute;rige sur une fondation de pratiques simples -- le plus stable et solide sera cette fondation, le plus loin pourra progresser l&#39;&eacute;tudiant. Au Premier Degr&eacute; l&#39;&eacute;tudiant retrouvera les bases de l&#39;ensemble de la formation : m&eacute;ditation, introspection et autodiscipline. Je ne soulignerai jamais assez combien ces principes peuvent &ecirc;tres essentiels &agrave; la v&eacute;ritable magie.<br>
  <br>
  <B>Mental :<br>
  </B><br>
  Avec le Premier Degr&eacute;, &quot; Contr&ocirc;le, discipline et ma&icirc;trise des pens&eacute;es &quot;, sont introduits trois types de m&eacute;diation fondamentaux. Le premier type, &quot; Contr&ocirc;le des pens&eacute;es &quot;, se traduit par l&#39;exercice de la &quot; Paix mentale &quot;. Toutefois cette d&eacute;nomination de &quot; Contr&ocirc;le des pens&eacute;es &quot; manque quelque peu de justesse. En effet, il ne s&#39;agit pas l&agrave; d&#39;un contr&ocirc;le direct et actif des pens&eacute;es qui &eacute;mergent, mais bien de l&#39;instauration d&#39;un &eacute;tat d&#39;observation active de ces pens&eacute;es. Lorsque cette perspective d&#39;observateur aura &eacute;t&eacute; &eacute;tablie, la multitude des pens&eacute;es, qui de fa&ccedil;on normale se pr&eacute;sentent &agrave; votre esprit, s&#39;amenuisera de son propre chef.<br>
  <br>
  &quot; La discipline des pens&eacute;es &quot; introduit ensuite un second type de m&eacute;ditation qui se distingue en deux diff&eacute;rentes phases de pratique, en deux exercices. La premi&egrave;re phase s&#39;inscrit en votre quotidien, votre vie de tous les jours. Il est ici question de discipliner vos pens&eacute;es de sorte qu&#39;elles ne se rapportent qu&#39;&agrave; la t&acirc;che &agrave; laquelle vous vous employez. Par exemple, si vous conduisez pour vous rendre au travail, vous devez faire en sorte d&#39;&eacute;viter les pens&eacute;es qui n&#39;ont rien &agrave; voir avec l&#39;acte de conduire. La seconde phase de cette pratique est r&eacute;alis&eacute;e sous la forme courante d&#39;une m&eacute;ditation (c&#39;est-&agrave;dire, assis, yeux clos). On choisit ici une seule pens&eacute;e et l&#39;on esquive l&#39;intrusion de tout autre. Il est pr&eacute;f&eacute;rable, dans ce cas-ci, de d&eacute;buter avec une pens&eacute;e cible qui soit &agrave; la fois simple et captivante. Chaque fois que votre esprit s&#39;&eacute;gare, ramenez-le fermement &agrave; cette pens&eacute;e, cet objectif que vous avez d&eacute;termin&eacute;.<br>
  <br>
  On retrouve sous la d&eacute;nomination de &quot; vide mental &quot;, l&#39;exercice qui r&eacute;f&egrave;re au troisi&egrave;me type de m&eacute;ditation, la &quot; ma&icirc;trise des pens&eacute;es &quot;. Cette troisi&egrave;me approche implique l&#39;atteinte d&#39;une vacuit&eacute; mentale, une absence de pens&eacute;es. Pour ceux qui ne sont pas tout &agrave; fait familiers avec la m&eacute;ditation, il s&#39;agira souvent de la t&acirc;che la plus difficile. Bien que ceci requi&egrave;re une bonne dose de volont&eacute; et d&#39;efforts r&eacute;p&eacute;t&eacute;s, je vous assure qu&#39;il ne s&#39;agit pas l&agrave; d&#39;une t&acirc;che qui soit impossible !<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  </B><br>
  1) <I>Qu&#39;est ce que la &quot; Paix mentale &quot; ?</I><br>
  <br>
  Dans les exercices initiaux du Premier Degr&eacute;, M. Bardon d&eacute;crit trois types de disciplines mentales ou m&eacute;ditations. Le premier type implique simplement l&#39;observation de ce qui se passe en votre esprit. Dans cet exercice, l&#39;&eacute;tudiant ne bloque aucune de ses pens&eacute;es, il observe simplement ce qui y est pr&eacute;sent. Avec le temps et une pratique r&eacute;p&eacute;t&eacute;e, vous noterez que le flot des pens&eacute;es se ralenti de fa&ccedil;on naturelle. Mais ce qui se produit en fait, c&#39;est que vous ajustez votre esprit sur une fr&eacute;quence d&#39;id&eacute;ation moins encombr&eacute;e. Il ne s&#39;agit pas l&agrave; de quelque chose que vous puissiez forcer, alors il est inutile, &agrave; cette &eacute;tape, de bloquer, par exemple, certaines pens&eacute;es pour en laisser passer d&#39;autres.<br>
  <br>
  Ce qui est important ici, ce sont les autres types de distractions qui peuvent survenir, par exemple l&#39;alarme de cette voiture qui ne cesse de sonner dans le lointain, ou l&#39;aboiement du chien de votre voisin. Ce genre d&#39;incident peut d&eacute;tourner votre attention de l&#39;observance de vos pens&eacute;es. Bien que le contr&ocirc;le de ces circonstances ne soit pas dans la mesure de vos capacit&eacute;s, la r&eacute;ponse que vous lui ferrez l&#39;est. Ainsi, vous devez apprendre &agrave; vous d&eacute;tacher rapidement de ces distractions et &agrave; centrer votre attention sur ce que vous vous efforcer d&#39;accomplir. Au d&eacute;but ceci pourra s&#39;av&eacute;rer difficile, mais en persistant dans votre pratique, cette habilit&eacute; &agrave; recentrer votre attention deviendra si efficace et si rapide que vous ne serez plus d&eacute;concentr&eacute; par ces incidents ext&eacute;rieurs; ou plut&ocirc;t, ces distractions deviendront si br&egrave;ves qu&#39;elles n&#39;interrompront plus votre travail.<br>
  <br>
  La tentation de suivre les pens&eacute;es qui se pr&eacute;sentent &agrave; notre esprit constitue aussi un autre type de distraction important. Ici toutefois, l&#39;id&eacute;e est de vous distancer de tout engagement vis-&agrave;-vis de vos pens&eacute;es individuelles -- vous devez demeurer un observateur, non pas un participant. Ceci aussi s&#39;av&eacute;rera tr&egrave;s difficile dans les premiers temps, mais vous apprendrez, par une pratique constante, &agrave; vous distancer et &agrave; limiter votre r&ocirc;le &agrave; l&#39;observation.<br>
  <br>
  Qu&#39;importe combien cet exercice pourra vous &ecirc;tre difficile au d&eacute;part, vous ne devez pas abandonner. Il s&#39;agit l&agrave; d&#39;un pr&eacute;alable essentiel aux exercices qui suivront. Vous disposez d&eacute;j&agrave; naturellement des habilit&eacute;s, souvent inconscientes, pour r&eacute;aliser tout ce qui est enseign&eacute; dans le CVIM -- tout ce que fera l&#39;entra&icirc;nement, c&#39;est d&#39;amener sous une forme consciente une habilit&eacute; qui, jusqu&#39;&agrave; pr&eacute;sent, se trouvait &ecirc;tre &agrave; l&#39;&eacute;tat inconscient.<br>
  <br>
  2) <I>Qu&#39;est ce que la &quot; Discipline des pens&eacute;es &quot; et la &quot; R&eacute;tention d&#39;une pens&eacute;e &quot; ?<br>
  </I><br>
  Le second type de discipline mentale, ou m&eacute;ditation, que l&#39;on pr&eacute;sente au Premier Degr&eacute; concerne la capacit&eacute; de l&#39;esprit &agrave; centrer son attention. Ici vous devez concentrer toutes vos pens&eacute;es au niveau d&#39;une seule id&eacute;e en &eacute;vitant toutes autres pens&eacute;es intruses. Cette pratique r&eacute;ajuste &eacute;ventuellement l&#39;esprit &agrave; un niveau d&#39;id&eacute;ation encore plus &eacute;lev&eacute;. Si vous avez appris &agrave; g&eacute;rer les distractions externes avec une relative aisance et que vous avez atteint cet &eacute;tat d&#39;observateur face &agrave; votre esprit apais&eacute;, tout ce que vous avez &agrave; faire ici, c&#39;est de choisir une unique pens&eacute;e et de focaliser toute votre attention sur celle-ci. Le type de distraction que vous rencontrerez cette fois sera l&#39;intrusion de pens&eacute;es associ&eacute;es ou non associ&eacute;es &agrave; votre id&eacute;e, et l&#39;habitude qu&#39;&agrave; votre esprit de s&#39;impliquer dans ces pens&eacute;es ext&eacute;rieures.<br>
  <br>
  Si nous consid&eacute;rons l&#39;analogie de r&eacute;ajuster l&#39;esprit, il devient &eacute;vident que le mental fonctionne de fa&ccedil;ons pr&eacute;visibles &agrave; chacune des fr&eacute;quences. &Agrave; la fr&eacute;quence de la vie quotidienne, les pens&eacute;es affluent en grand nombre et en grandes vari&eacute;t&eacute;s, et nous exer&ccedil;ons sur celles-ci bien peu de contr&ocirc;le. &Agrave; la fr&eacute;quence de l&#39;observateur, notre mental contient moins de pens&eacute;es, mais l&#39;esprit, en lui-m&ecirc;me, fonctionne toujours &agrave; la fr&eacute;quence de la vie de tous les jours. L&#39;exercice de l&#39;observateur d&eacute;place simplement la focalisation sur une autre fr&eacute;quence, ne faisant pas pour autant dispara&icirc;tre celle de la vie de tous les jours. La chose est aussi vrai en ce qui concerne la fr&eacute;quence de la focalisation sur une pens&eacute;e -- les fr&eacute;quences de l&#39;observateur et de la vie de tous les jours existent toujours, seulement l&#39;esprit est maintenant ajust&eacute; &agrave; une autre fr&eacute;quence. C&#39;est comme si le bruit de fond des autres fr&eacute;quences existait toujours mais qu&#39;il &eacute;tait rel&eacute;gu&eacute; en toile de fond et maintenu &agrave; l&#39;&eacute;cart du point de focalisation courant.<br>
  <br>
  Durant l&#39;exercice de r&eacute;tention d&#39;une pens&eacute;e, la gestion des pens&eacute;es intruses ressemble beaucoup &agrave; la gestion des distractions externes que vous avez apprise au cours de l&#39;exercice de la paix mentale. La fa&ccedil;on ad&eacute;quate d&#39;ajuster votre esprit sur la fr&eacute;quence de r&eacute;tention d&#39;une pens&eacute;e implique, en partie, que vous appreniez comment repousser rapidement ces pens&eacute;es invasives tout en refocalisant aussi promptement votre attention. Plus vous l&#39;effectuerez, et plus cela viendra rapidement jusqu&#39;&agrave; ce que, &eacute;ventuellement, ceci se produise de fa&ccedil;on si spontan&eacute;e que ces distractions ne viennent plus interrompre votre exercice.<br>
  <br>
  Ne &quot; combattez &quot; pas le fonctionnement normal de votre esprit, ceci ne peut conduire qu&#39;&agrave; d&#39;am&egrave;res d&eacute;ceptions. La meilleure tactique demeure encore de l&#39;orienter vers le but poursuivi. Vous contr&ocirc;lez votre esprit et non pas le contraire, tout ce que vous avez &agrave; faire c&#39;est de saisir ce contr&ocirc;le que vous poss&eacute;dez d&eacute;j&agrave; et de le d&eacute;velopper en une pratique plus consciente.<br>
  <br>
  Une fois de plus, n&#39;abandonnez pas si vous &eacute;chouez lors de vos premiers essais. Il s&#39;agit encore ici d&#39;une habilit&eacute; d&#39;une importance vitale quant &agrave; la ma&icirc;trise des futurs exercices.<br>
  <br>
  3) <I>Qu&#39;est ce que la &quot; Ma&icirc;trise des pens&eacute;es &quot; ou &quot; Vide mental &quot; ?<br>
  </I><br>
  Le troisi&egrave;me et dernier type de discipline mentale, ou m&eacute;ditation, dont il est question au Premier Degr&eacute;, implique de vider compl&egrave;tement notre esprit (&quot; vacuit&eacute; mentale &quot;). Si vous &eacute;cartez les distractions avec aisance et que vous avez appris &agrave; limiter votre esprit &agrave; une seule pens&eacute;e, l&#39;atteinte du vide mentale est par cons&eacute;quent la prochaine &eacute;tape logique. Il ne s&#39;agit encore que d&#39;une fr&eacute;quence d&#39;id&eacute;ation plus &eacute;lev&eacute;e, mais &agrave; laquelle il est difficile de s&#39;ajuster &agrave; moins que l&#39;on ait ma&icirc;tris&eacute; les exercices de la paix mentale et de la r&eacute;tention d&#39;une pens&eacute;e.<br>
  <br>
  Peut-&ecirc;tre la fa&ccedil;on la plus facile d&#39;atteindre le vide mental est de proc&eacute;der par &eacute;tape. R&eacute;duisez dans un premier temps, votre point de focalisation &agrave; une seule pens&eacute;e, puis disposez aussi de cette unique pens&eacute;e. Si vous &ecirc;tes habile dans votre fa&ccedil;on de repousser les distractions, celles-ci seront g&eacute;r&eacute;es promptement &agrave; ce niveau.<br>
  <br>
  Avant de progresser vers les exercices du Second Degr&eacute;, vous devriez avoir fait de bons progr&egrave;s avec votre exercice du vide mental. M&ecirc;me quelques petites minutes de v&eacute;ritable vacuit&eacute; mentale suffira pour d&eacute;buter, mais vous devrez continuer de vous am&eacute;liorer constamment, &agrave; &eacute;difier sur ces succ&egrave;s initiaux si vous aspirez &agrave; d&#39;autres progr&egrave;s sur la voie du CVIM. Il s&#39;agit d&#39;une technique magique de base qui sert de fondation pour le reste de l&#39;&oelig;uvre -- beaucoup de choses, en magie, sont impossibles sans cette discipline mentale.<br>
  <br>
  4) <I>Dois-je garder le compte de toutes mes distractions ou seulement des principales ?<br>
  </I><br>
  Je recommande qu&#39;au cours de vos premiers essais avec chacun des exercices, vous ne vous encombriez pas du d&eacute;compte de vos interruptions. Appliquez-vous plut&ocirc;t &agrave; en disposer. Dans le cas du premier exercice, o&ugrave; il est question de la perspective de l&#39;observateur, lorsque vous en aurez compris la dynamique, commencez &agrave; d&eacute;nombrer les distractions externes -- celles qui, en fait, viennent interf&eacute;rer avec votre exercice. Si vous disposez d&#39;une distraction de si prompte fa&ccedil;on qu&#39;elle ne vienne vous interrompre, ne vous donnez pas la peine de la compter.<br>
  <br>
  Avec les autres exercices concernant la r&eacute;tention d&#39;une pens&eacute;e et le vide mental, d&eacute;nombrez toutes les distractions qui viennent interrompre le fil de votre &eacute;tat de conscience. Encore une fois, ne faites le d&eacute;compte que de celles qui r&eacute;sultent en une rupture de votre exercice.<br>
  <br>
  D&eacute;nombrez et gardez le compte de vos distractions n&#39;est toutefois pas n&eacute;cessaire &agrave; la ma&icirc;trise de ces techniques, son seul dessein &eacute;tant de vous permettre de jauger vos progr&egrave;s. Il peut &ecirc;tre des plus constructifs d&#39;&ecirc;tre en mesure de comparer combien d&#39;interruptions vous avez rencontr&eacute; hier ou la semaine derni&egrave;re, par rapport &agrave; celle dont vous avez fait l&#39;exp&eacute;rience aujourd&#39;hui. En &eacute;tablissant ces liens vous aurez la possibilit&eacute; d&#39;&eacute;valuer avec exactitude la valeur des progr&egrave;s que vous avez effectu&eacute;.<br>
  <br>
  Au Deuxi&egrave;me Degr&eacute;, M. Bardon mentionne l&#39;usage d&#39;une corde de billes ou de n&oelig;uds pour garder le d&eacute;compte des interruptions durant vos exercices. Il s&#39;agit l&agrave; d&#39;une bonne technique une fois que l&#39;on s&#39;y ait habitu&eacute;. &Eacute;ventuellement, d&eacute;filer les billes ou les n&oelig;uds devient une seconde nature et ne requiert plus d&#39;intervention de notre pens&eacute;e.<br>
  <br>
  5) <I>Pourquoi cinq minutes est-il le but vers lequel je dois tendre ?<br>
  </I><br>
  Ce &#39;cinq minutes&#39; est en fait un standard minimum de r&eacute;ussite. C&#39;est une r&egrave;gle arbitraire, mais n&eacute;anmoins bonne &agrave; suivre. L&#39;id&eacute;e n&#39;est pas que vous vous en teniez strictement &agrave; cet exact cinq minutes, mais plut&ocirc;t que vous d&eacute;terminiez un but par-del&agrave; la port&eacute;e de vos activit&eacute;s normales, un but dont l&#39;atteinte n&eacute;cessitera un certain degr&eacute; d&#39;engagement de votre part. Ne vous contentez jamais d&#39;un cinq minutes comme but ultime et final d&#39;un exercice -- poussez toujours au-del&agrave; de cette limite. Ultimement, vous devriez &ecirc;tre en mesure d&#39;atteindre et de maintenir cet &eacute;tat aussi longtemps que vous le d&eacute;sirez, que ce soit pour un modeste cinq minutes ou bien pour trois heures.<br>
  <br>
  6) <I>Est-ce que devoir mesurer mon temps ne constitue pas une distraction ?<br>
  </I><br>
  Il peut l&#39;&ecirc;tre si vous accepter qu&#39;il en soit ainsi. La fa&ccedil;on dont je travaille est la suivante. Je donne d&#39;abord un &eacute;lan &agrave; l&#39;exercice jusqu&#39;&agrave; ce que j&#39;atteigne l&#39;&eacute;tat qu&#39;il requiert puis je me laisse aller &agrave; ce dernier pour aussi longtemps que je suis confortable de le faire. Lorsque j&#39;ai termin&eacute;, j&#39;ouvre les yeux et prends la mesure du temps. Mais lorsque je poursuis l&#39;exercice, je ne m&#39;encombre pas de savoir si je l&#39;ai effectu&eacute; suffisamment longtemps.<br>
  <br>
  Une autre approche, est d&#39;y travailler jusqu&#39;&agrave; ce que je subisse une interruption majeure. &Agrave; ce moment, j&#39;ouvre les yeux et regarde combien de temps j&#39;ai effectu&eacute; avant d&#39;&ecirc;tre interrompu. Quand je r&eacute;alise qu&#39;au moins cinq minutes se sont &eacute;coul&eacute;es avant cette interruption et que je pourrais invariablement y aller pour un intervalle de temps similaire, je me sens alors confortable d&#39;assumer que j&#39;ai atteint mon but premier.<br>
  <br>
  La fa&ccedil;on dont vous mesurez votre temps est propre &agrave; vous et ne requiert en fait qu&#39;un minimum d&#39;inventivit&eacute;. J&#39;utilise une simple horloge &eacute;lectrique qui n&#39;&eacute;met pas de tic, et que je place &agrave; mes pieds ou bien en vue d&#39;une quelque autre fa&ccedil;on. Le probl&egrave;me avec cette m&eacute;thode c&#39;est que je dois me souvenir de l&#39;heure &agrave; laquelle j&#39;ai commenc&eacute;. Une autre alternative est d&#39;utiliser un simple chronom&egrave;tre ce qui requiert toutefois que vous le d&eacute;mariiez puis l&#39;arr&ecirc;tiez. D&#39;une fa&ccedil;on ou d&#39;une autre, utilisez la m&eacute;thode qui vous convienne le mieux et qui vous soumette au minimum d&#39;interruption.<br>
  <br>
  <B>Astral:<br>
  <br>
  </B>Le processus d&#39;&eacute;tablir les miroirs positifs et n&eacute;gatifs de votre &ecirc;tre est, &agrave; mon avis, la PLUS importante phase de l&#39;initiation. Les r&eacute;percussions de cette forme d&#39;auto-analyse se feront ressentir &agrave; travers la vie enti&egrave;re de l&#39;&eacute;tudiant, ce qui sera d&#39;un grand b&eacute;n&eacute;fice qu&#39;importe jusqu&#39;o&ugrave; celui-ci progressera &agrave; travers les degr&eacute;s du CVIM.<br>
  <br>
  Ce qui est n&eacute;cessaire ici, c&#39;est la plus radicale des honn&ecirc;tet&eacute;s envers vous-m&ecirc;me. L&#39;&eacute;tudiant doit p&eacute;n&eacute;trer impitoyablement toutes les illusions qu&#39;il entretient en ce qui concerne qui il est et comment il interagit avec le monde qui l&#39;entoure, mettre &agrave; nu la racine m&ecirc;me de ce qu&#39;il est.<br>
  <br>
  Ce processus peut s&#39;av&eacute;rer des plus troublants car vous serez confront&eacute; &agrave; des parties de votre &ecirc;tre pour le moins d&eacute;plaisantes. Par cons&eacute;quent, il est bien avis&eacute; d&#39;&ecirc;tre particuli&egrave;rement tendre &agrave; votre &eacute;gard alors que vous progresserez &agrave; travers cette portion de l&#39;exercice. Adonnez-vous &agrave; des loisirs et des activit&eacute;s que vous ne vous accorderiez pas en d&#39;autres circonstances. Souvenez-vous que ces aspects d&eacute;plaisants de votre personnalit&eacute; ne sont qu&#39;un portrait de ce que vous &ecirc;tes en cette p&eacute;riode pr&eacute;cise du temps -- n&#39;oubliez jamais que vous avez le pouvoir de changer ces aspects de votre personnalit&eacute;.<br>
  <br>
  Le but de cet exercice n&#39;est pas de vous faire sentir mal &agrave; propos de vous-m&ecirc;me, mais bien de d&eacute;finir avec pr&eacute;cision o&ugrave; vous devrez entamer votre travail de transformation. Si vous n&#39;avez pas une id&eacute;e claire de qui vous &ecirc;tes vraiment, vous ne disposerez d&#39;aucune r&eacute;f&eacute;rence fiable pour d&eacute;finir ce que vous souhaitez devenir, pas plus que de moyens d&#39;y parvenir.<br>
  <br>
  Durant ce processus d&#39;&eacute;dification de l&#39;&ecirc;tre, l&#39;&eacute;tudiant ne fait que transformer ce qui est d&eacute;j&agrave; pr&eacute;sent en lui en quelque chose de meilleur. Il ne s&#39;agit pas de simplement &eacute;radiquer tous les aspects n&eacute;gatifs de votre personnalit&eacute;, mais plut&ocirc;t d&#39;utiliser l&#39;&eacute;nergie d&#39;un aspect n&eacute;gatif pour la transformer en une manifestation positive comparable. Ici rien n&#39;est perdu ou rejet&eacute; -- tout est transform&eacute;.<br>
  <br>
  Le travail du Premier Degr&eacute; en est essentiellement un d&#39;inventaire, l&#39;aspect transformation est, quant &agrave; lui, r&eacute;serv&eacute; au Second Degr&eacute;. Par cons&eacute;quent, lorsque vous explorez les aspects n&eacute;gatifs et positifs de votre personnalit&eacute;, laissez temporairement de c&ocirc;t&eacute; les pens&eacute;es ayant trait &agrave; la fa&ccedil;on de les transformer, cette portion du travail ne s&#39;applique qu&#39;au Second Degr&eacute;.<br>
  <br>
  Il est important de garder &agrave; l&#39;esprit que l&#39;&eacute;laboration de votre miroir de l&#39;&acirc;me est une t&acirc;che qui s&#39;effectue plus ais&eacute;ment dans l&#39;intimit&eacute;. Jamais ne devriez-vous partager le contenu de ce miroir avec un autre &ecirc;tre humain ! Cette attitude est des plus importante en ce sens qu&#39;elle soutient cette radicale honn&ecirc;tet&eacute; dont nous devons faire preuve envers nous-m&ecirc;mes. C&#39;est avec le sentiment de la s&eacute;curit&eacute; la plus absolue que vous devez aborder l&#39;&eacute;criture de choses que vous ne partageriez jamais avec qui que ce soit.<br>
  <br>
  Un carnet boudin&eacute; de taille moyenne devrait suffire &agrave; cet effet. Je vous d&eacute;conseille d&#39;utiliser un journal reli&eacute; car il se pourrait que vous vous retrouviez &agrave; arracher quelques pages, tout sp&eacute;cialement lorsque vous entreprendrez de transf&eacute;rer la liste de vos traits dans les tableaux des &Eacute;l&eacute;ments correspondants. Le cahier boudin&eacute; &agrave; de plus l&#39;avantage de pouvoir &ecirc;tre dispos&eacute; &agrave; plat sans que vous n&#39;ayez pour autant &agrave; le maintenir ouvert. &#91;Note : Ne transposez pas la liste de vos aspects sur votre ordinateur ! &Eacute;crire votre liste &agrave; la main et sur du papier personnalise le processus et le rend consid&eacute;rablement plus intime.&#93; Sans &ecirc;tre parano&iuml;aque &agrave; ce propos, assurez-vous de ranger votre miroir en un lieu o&ugrave; son caract&egrave;re intime ne puisse &ecirc;tre profan&eacute;.<br>
  <br>
  D&eacute;butez, tel que M. Bardon le recommande, par l&#39;analyse de vos traits n&eacute;gatifs. &Eacute;crivez tout ce qui vous vienne &agrave; l&#39;esprit aussi insignifiant que cela puisse vous sembler. Replongez-vous dans les diff&eacute;rents &eacute;v&eacute;nements de votre vie et observez tout ce que vous pouvez y trouver. Gardez chaque jour le fil des aspects qui se manifestent dans votre vie pr&eacute;sente. M&eacute;ditez quotidiennement sur la personne que vous &ecirc;tes et acqu&eacute;rez ainsi une profonde compr&eacute;hension de ce qui constitue votre c&ocirc;t&eacute; n&eacute;gatif.<br>
  <br>
  Franz Bardon sugg&egrave;re que ce travail soit poursuivi jusqu&#39;&agrave; ce que vous ayez &eacute;labor&eacute; une liste d&#39;au moins 100 aspects. Et bien que plusieurs personnes regimbent &agrave; la vue de cet objectif, je dois pourtant convenir qu&#39;il s&#39;agit l&agrave; d&#39;un standard tout &agrave; fait appropri&eacute; et vers lequel il est bon de tendre. Que votre liste en vienne &agrave; cro&icirc;tre par-del&agrave; cet objectif des 100 items, continuez simplement jusqu&#39;&agrave; ce que vous ressentiez la satisfaction d&#39;avoir bien tout mis &agrave; nu. Mais s&#39;il s&#39;av&eacute;rait que vous ayez de la difficult&eacute; &agrave; atteindre ce standard n&#39;abandonnez pas, et continuez avec acharnement jusqu&#39;&agrave; ce que vous y soyez parvenu.<br>
  <br>
  Assurez-vous en analysant vos fautes que chacun de ces aspects corresponde bien &agrave; quelque chose que VOUS consid&eacute;rez comme &eacute;tant un travers de votre personnalit&eacute;, car c&#39;est uniquement vous qui vous analysez -- votre liste ne devrait pas, par cons&eacute;quent, inclure le jugement d&#39;autrui.<br>
  <br>
  Franz Bardon sugg&egrave;re une &eacute;ch&eacute;ance de deux ou trois semaines pour la r&eacute;alisation de cette premi&egrave;re partie de l&#39;exercice (Notez qu&#39;il est tr&egrave;s rare qu&#39;il soumette un exercice &agrave; une limite de temps dans le CVIM). C&#39;est qu&#39;il est important que ce processus initial d&#39;auto-analyse ait bien un d&eacute;but et une fin. Il ne s&#39;agit pas d&#39;une t&acirc;che sur laquelle nous puissions nous permettre de fl&acirc;ner pas plus qu&#39;il ne faille la b&acirc;cler, mais plut&ocirc;t s&#39;en acquitter en une p&eacute;riode de temps pr&eacute;d&eacute;termin&eacute;e.<br>
  <br>
  Pour le magicien qui aborde cet Art avec s&eacute;rieux, ce processus d&#39;autoanalyse est une responsabilit&eacute; sa vie durante. J&#39;ai moi-m&ecirc;me, au fil des ann&eacute;es, accompli par trois fois cette proc&eacute;dure du Premier Degr&eacute;, s&eacute;parant chaque occasion de quelques ann&eacute;es et obtenant, au cours de chacune de celles-ci, des r&eacute;sultats diff&eacute;rents. Il s&#39;agit pour moi d&#39;une autre fa&ccedil;on de jauger mes progr&egrave;s tout en favorisant ceux-ci.<br>
  <br>
  Le magicien doit avoir conscience en tout temps de qui il est. Puisque l&#39;atteinte de la v&eacute;ritable et absolue perfection demeure impossible en notre qualit&eacute; d&#39;&ecirc;tres humains physiques, ce processus d&#39;&eacute;dification de la personnalit&eacute; sera par cons&eacute;quent une entreprise que nous poursuivrons tout au long de notre vie. Le mieux auquel nous puissions aspirer c&#39;est d&#39;&ecirc;tre constamment et activement impliqu&eacute; en cette &oelig;uvre d&#39;am&eacute;lioration de notre &ecirc;tre.<br>
  <br>
  En tous les cas, pour en revenir &agrave; ce qui &agrave; trait au Premier Degr&eacute; : Durant l&#39;&eacute;laboration de votre miroir, il est tentant de vous en remettre &agrave; la liste des d&eacute;fauts associ&eacute;e aux quatre temp&eacute;raments qui est incluse par M. Bardon dans le texte du CVIM. Je vous le d&eacute;conseille car les aspects qui y sont relev&eacute;s sont d&#39;une nature beaucoup trop g&eacute;n&eacute;rale. Votre liste devrait, quant &agrave; elle, &ecirc;tre le plus sp&eacute;cifique possible.<br>
  <br>
  En fait la liste des quatre temp&eacute;raments s&#39;av&egrave;re plus utile &agrave; la phase suivante o&ugrave; il est question de diviser votre liste en cinq sections selon les &Eacute;l&eacute;ments.<br>
  <br>
  Cette r&eacute;partition par les &Eacute;l&eacute;ments est une t&acirc;che qui s&#39;av&egrave;re bien souvent difficile. Ce qu&#39;il est important de se rappeler, c&#39;est qu&#39;&agrave; cette &eacute;tape elle n&#39;a pas &ecirc;tre parfaite. Faites du mieux que vous le pouvez (m&eacute;diter sur le symbolisme des &Eacute;l&eacute;ments vous aidera grandement) -- vous pourrez toujours replacer un item dans une autre cat&eacute;gorie s&#39;il av&eacute;rait, &agrave; posteriori, que votre attribution initiale ait &eacute;t&eacute; erron&eacute;e. La premi&egrave;re fois que j&#39;ai r&eacute;alis&eacute; ce processus, ma section &quot; Aethyr/autre &quot; contenait plus d&#39;aspects que tout autre cat&eacute;gorie. Donc, m&ecirc;me s&#39;il peut prendre un certain temps avant que vous ne puissiez d&eacute;terminer avec exactitude l&#39;emplacement d&#39;un aspect, ne laiss&eacute; pas cette difficult&eacute; entraver vos progr&egrave;s.<br>
  <br>
  Ici M. Bardon ne sp&eacute;cifie aucune contrainte de temps particuli&egrave;re, faites toutefois du mieux que vous le pourrez pour vous acquitter de cette t&acirc;che en une ou, tout au plus, deux semaines.<br>
  <br>
  La derni&egrave;re &eacute;tape de cette partie du Premier Degr&eacute; est de diviser chacune de vos cinq sections &Eacute;l&eacute;mentales en trois cat&eacute;gories d&#39;importance. Franz Bardon sugg&egrave;re que ceci soit accompli &agrave; l&#39;int&eacute;rieur d&#39;une semaine, ne vous laissez donc pas trop emporter par cette partie de votre analyse.<br>
  <br>
  Ceci compl&egrave;te le travail de base du Premier Degr&eacute; avec le c&ocirc;t&eacute; n&eacute;gatif de votre miroir, ce qui nous m&egrave;ne maintenant &agrave; l&#39;&eacute;laboration de la liste de vos aspects positifs. Les m&ecirc;mes proc&eacute;d&eacute;s et &eacute;ch&eacute;ances de temps s&#39;appliquent &agrave; cette partie du processus. Consacrez autant d&#39;efforts &agrave; cette liste que vous l&#39;avez fait pour la pr&eacute;c&eacute;dente. Avec cette nouvelle &eacute;tape, il ne s&#39;agit plus d&#39;&eacute;viter de vous sentir trop mal &agrave; propos de vous-m&ecirc;me, mais plut&ocirc;t d&#39;&eacute;viter de vous enfler la t&ecirc;te. : )<br>
  <br>
  Il r&eacute;sultera de ce travail deux miroirs d&#39;une centaine d&#39;aspects ou plus chacun, divis&eacute;s en cinq parties, contenant chacune trois sections. Accomplir l&#39;ensemble de tout le processus ne devrait pas d&eacute;passer trois mois.<br>
  <br>
  Si la ma&icirc;trise des autres exercices du Premier Degr&eacute; devait vous prendre plus de trois mois (ce qui soit dit en passant est fort commun), il sera alors sage d&#39;employer ce temps en surplus &agrave; l&#39;&eacute;tude de vos miroirs. Essayez de comprendre le pr&eacute;sent &eacute;tat de votre &eacute;quilibre &Eacute;l&eacute;mental. Observez et notez comment interagissent les diff&eacute;rents aspects de votre personnalit&eacute;. Vous d&eacute;couvrirez souvent de cette fa&ccedil;on certains agr&eacute;gats de plusieurs aspects fonctionnant ensemble. Investissez beaucoup de temps &agrave; apprendre &agrave; vous conna&icirc;tre par l&#39;entremise de ce m&eacute;dium.<br>
  <br>
  Je vous r&eacute;p&egrave;te en terminant qu&#39;il s&#39;agit l&agrave; d&#39;une des parties les plus importantes du CVIM, et que par cons&eacute;quent aucun effort ne devrait &ecirc;tre m&eacute;nag&eacute;. M&ecirc;me si vous abordez le CVIM apr&egrave;s d&eacute;j&agrave; plusieurs ann&eacute;es d&#39;introspection, croyant par cons&eacute;quent d&eacute;j&agrave; tr&egrave;s bien vous conna&icirc;tre, ne laissez pas tomber cette &eacute;tape. Ou encore si vous avez d&eacute;j&agrave; effectuez quelques progr&egrave;s par le pass&eacute; pour ensuite vous d&eacute;tourner de l&#39;&oelig;uvre pour une p&eacute;riode prolong&eacute;e, ne n&eacute;gligez pas non plus de refaire cet exercice -- une r&eacute;p&eacute;tition de ce dernier s&#39;av&eacute;rera sans doute rapide mais ne devrait pas &ecirc;tre oubli&eacute;e.<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  </B><br>
  1) <I>Qu&#39;advient-il si je ne suis pas en mesure de trouver 100 aspects pour cha-cun de mes miroirs ?<br>
  </I><br>
  Alors continuez d&#39;essayer jusqu&#39;&agrave; ce que vous y parveniez. Ce pr&eacute;requis de 100 &eacute;l&eacute;ments en est un tr&egrave;s bon puisqu&#39;il vous force &agrave; explorer votre &ecirc;tre aussi profond&eacute;ment que vous le pourrez. Ce n&#39;est pas cens&eacute; &ecirc;tre un exercice qui se r&eacute;alise sans le moindre effort. L&#39;id&eacute;e ici est de faire compl&egrave;tement le m&eacute;nage de votre &acirc;me tout en affinant votre capacit&eacute; d&#39;introspection. Il s&#39;agit, comme pour la discipline mentale, d&#39;une aptitude que l&#39;on d&eacute;veloppe.<br>
  <br>
  2) <I>Quand l&#39;&eacute;laboration de ma liste doit-elle prendre fin ? Dois-je continuer ind&eacute;finiment ?<br>
  </I><br>
  C&#39;est l&#39;oppos&eacute; de la premi&egrave;re question. Certains trouvent des centaines de d&eacute;fauts et ont de la difficult&eacute; &agrave; savoir quand s&#39;arr&ecirc;ter. Avec ce premier exercice, l&#39;id&eacute;e est de vous fixer un objectif limite. Si vous trouvez plus de 100 &eacute;l&eacute;ments, plut&ocirc;t que de continuer ind&eacute;finiment, limitez alors vos efforts &agrave; une dur&eacute;e de deux semaines.<br>
  <br>
  Ceci est important. Il est trop facile de se complaire en autocritique en &eacute;vitant par cons&eacute;quent le travail de vous transformer. Ne consid&eacute;rez pas tant l&#39;ensemble du processus comme &eacute;tant soumis &agrave; une division mais percevez le plut&ocirc;t comme un cycle compos&eacute; de deux tr&egrave;s importantes parties : l&#39;introspection puis le subs&eacute;quent travail de transformation. &Agrave; elle seule l&#39;autoanalyse n&#39;accomplit que bien peu s&#39;il n&#39;y a pas de motivation &agrave; changer et &agrave; am&eacute;liorer ce que nous d&eacute;couvrons. De m&ecirc;me que le travail de transformation ne peut progresser bien longtemps si vous n&#39;avez fait un s&eacute;rieux inventaire de ce dont vous disposiez pour travailler.<br>
  <br>
  Ne vous attribuez donc pas plus de deux semaines pour cette portion du travail, ce qui suffira pour l&#39;instant. Vous pouvez (et devriez) toujours retournez &agrave; votre liste pour ajouter des aspects que vous auriez oubli&eacute; -- elle n&#39;a pas a &ecirc;tre absolument parfaite d&egrave;s le premier jet.<br>
  <br>
  Ce qui m&#39;am&egrave;ne &agrave; parler de la nature perp&eacute;tuelle de ce cycle d&#39;introspection - transformation. Il s&#39;agit l&agrave; d&#39;une habitude que le mage v&eacute;ritable poursuivra sa vie durant. Au cours de mon travail j&#39;ai moi-m&ecirc;me &eacute;labor&eacute; par trois fois de tels miroirs de l&#39;&acirc;me en r&eacute;p&eacute;tant l&#39;exp&eacute;rience &agrave; quelques ann&eacute;es d&#39;intervalle. C&#39;est un constant processus de perfectionnement de l&#39;&ecirc;tre -- il n&#39;en r&eacute;sulte pas d&#39;&eacute;tat d&#39;absolue perfection. C&#39;est un cycle perp&eacute;tuel et dynamique parce qu&#39;en notre qualit&eacute; d&#39;&ecirc;tres humains, nous &eacute;voluons sans cesse et r&eacute;v&eacute;lons constamment de nouveaux aspects de notre &ecirc;tre.<br>
  <br>
  Pour les besoins du Premier Degr&eacute;, vous devrez favoriser votre progression future avec les exercices de m&ecirc;me qu&#39;&agrave; votre engagement &agrave; vous y consacrer du mieux que vous le pourrez. Ceci n&#39;est possible que lorsque vous &eacute;tablissez pour vous-m&ecirc;mes certains buts et certaines limites. En abordant le travail de cette fa&ccedil;on, vous apprendrez les fondements du processus et serez par cons&eacute;quent mieux pr&eacute;par&eacute; &agrave; poursuivre le travail avec celui-ci des ann&eacute;es durantes.<br>
  <br>
  3) <I>Que dois-je faire si je ne suis pas en mesure de d&eacute;terminer &agrave; quel &Eacute;l&eacute;ment je dois attribuer tel aspect particulier ?<br>
  </I><br>
  Ne vous tracassez pas de cela &agrave; cette &eacute;tape. Assignez simplement l&#39;item &agrave; l&#39;&Eacute;l&eacute;ment qui vous semble le plus appropri&eacute;. Quant &agrave; ceux pour lesquels vous n&#39;avez absolument aucune id&eacute;e, acheminez-les simplement vers la merveilleuse cat&eacute;gorie &quot; inconnu &quot;. Au fil de votre travail avec les &Eacute;l&eacute;ments, vous d&eacute;velopperez une meilleure compr&eacute;hension de ceux-ci et serez donc plus en mesure de d&eacute;terminer le degr&eacute; de v&eacute;racit&eacute; de vos attributions initiales.<br>
  <br>
  &Agrave; ce point de votre cheminement &agrave; travers les degr&eacute;s, l&#39;&Eacute;l&eacute;ment auquel se rapporte un aspect rev&ecirc;t beaucoup moins d&#39;importance que la force avec laquelle cet aspect se manifeste en votre vie. Pour les besoins du travail de transformation, la seconde division, par trois cat&eacute;gories de fr&eacute;quence ou d&#39;importance, est de loin plus essentielle que la correspondance &Eacute;l&eacute;mentale d&#39;un aspect. Ceci tient au fait que les techniques d&#39;&eacute;dification avec lesquelles vous allez travailler ne d&eacute;pendent pas des &Eacute;l&eacute;ments en eux-m&ecirc;mes.<br>
  <br>
  Au cours du Second Degr&eacute;, la transformation de vos aspects balancera votre composition &Eacute;l&eacute;mentale indiff&eacute;remment de l&#39;exactitude de vos assignations. La principale utilit&eacute; de cette division par les &Eacute;l&eacute;ments est de vous donner une id&eacute;e d&#39;ensemble de votre &eacute;quilibre ou d&eacute;s&eacute;quilibre &Eacute;l&eacute;mental. C&#39;est ici qu&#39;une d&eacute;signation pr&eacute;cise par les &Eacute;l&eacute;ments trouvera toute son importance, mais cela demeure toutefois mineur &agrave; ce niveau.<br>
  <br>
  Ce qui ne veut pas dire que vous ne devriez pas faire de votre mieux pour d&eacute;terminer ad&eacute;quatement la correspondance &agrave; un &Eacute;l&eacute;ment. Engagezvous &agrave; poursuivre le tri de votre cat&eacute;gorie &quot; inconnu &quot; jusqu&#39;&agrave; ce que vous ayez assign&eacute; un &Eacute;l&eacute;ment &agrave; chacun de vos traits. R&eacute;visez aussi votre liste &agrave; mesure que s&#39;affinera votre compr&eacute;hension des &Eacute;l&eacute;ments, assurez-vous que votre r&eacute;partition vous semble toujours appropri&eacute;e. Un des avantages de ne pas avoir &agrave; graver votre miroir dans la pierre est que vous pouvez toujours y retourner si vous changez d&#39;id&eacute;e !<br>
  <br>
  Lorsqu&#39;il s&#39;agit de d&eacute;terminer quel trait doit &ecirc;tre associ&eacute; avec quel &Eacute;l&eacute;ment, certains trouvent profitable d&#39;utiliser les associations de caract&egrave;re li&eacute;es aux signes astrologiques, d&#39;autres encore trouve r&eacute;confort dans les plus r&eacute;cents ouvrages de la psychologie, pour ne nommer que ces approches. Il existe en tous les cas des r&eacute;f&eacute;rences &eacute;crites qui peuvent vous &ecirc;tre utiles. Mais vous trouverez de loin la meilleure aide en investissant de votre temps &agrave; m&eacute;diter sur le sujet.<br>
  <br>
  Un autre conseil pratique que je puisse vous donner, est que lorsque vous rencontrez un aspect qui s&#39;av&egrave;re v&eacute;ritablement d&eacute;routant, poussez votre investigation plus en profondeur. Il s&#39;av&egrave;re bien souvent, que l&#39;item que vous n&#39;&ecirc;tes pas en mesure de cat&eacute;goriser en est un trop complexe qui peut &ecirc;tre fragmenter en aspects plus sp&eacute;cifiques. Ces portions sp&eacute;cifiques seront habituellement plus faciles &agrave; classifier que ne peut l&#39;&ecirc;tre l&#39;agr&eacute;gat d&#39;aspects en son entier. Encore une fois la m&eacute;ditation demeure pour le magicien l&#39;outil le plus fiable -- la plupart des r&eacute;ponses se trouvent &agrave; l&#39;int&eacute;rieur, attendant d&#39;&ecirc;tre d&eacute;couvertes.<br>
  <br>
  4) <I>Sous quel &Eacute;l&eacute;ment devrions-nous r&eacute;pertorier la d&eacute;pendance au tabac ? Je sais que Franz Bardon lui-m&ecirc;me a eu affaire &agrave; cet aspect.<br>
  </I><br>
  Comme vous l&#39;avez sans doute d&eacute;j&agrave; devin&eacute;, il n&#39;y a pas de r&eacute;ponse simple et rapide &agrave; cette question. Tellement de facteurs contribuent &agrave; une d&eacute;pendance qu&#39;il vaut mieux en fragmenter les diff&eacute;rents aspects et traiter avec ceux-ci sur une base individuelle plut&ocirc;t que de proc&eacute;der par l&#39;ensemble sous le couvert d&#39;une &quot; d&eacute;pendance &quot;.<br>
  <br>
  Je suis moi-m&ecirc;me fumeur et me suis collet&eacute; de tr&egrave;s pr&egrave;s &agrave; ce probl&egrave;me. J&#39;ai cess&eacute; de fumer pendant trois ans et, quoique ceci se soit av&eacute;r&eacute; fort b&eacute;n&eacute;fique pour le d&eacute;veloppement de ma volont&eacute;, &ccedil;a n&#39;a pourtant eu aucun effet sur la d&eacute;pendance qui &eacute;tait sous-jacente. Cela m&#39;a beaucoup appris sur la fa&ccedil;on de transiger avec ma d&eacute;pendance, sans pour autant aborder les &eacute;motions et les aspects mentaux sous-jacents &agrave; cette addiction.<br>
  <br>
  Toute accoutumance est compos&eacute;e de beaucoup plus d&#39;aspects que l&#39;objet m&ecirc;me de la d&eacute;pendance. Par exemple, mon corps est physiquement assujetti au besoin p&eacute;riodique de nicotine. Ceci est vrai de toute substance qui cr&eacute;e v&eacute;ritablement une d&eacute;pendance, que ce soit quelque chose qu&#39;il faille inhaler, manger, injecter ou boire. C&#39;est aussi vrai de tout &eacute;tat &eacute;motionnel ou activit&eacute; &agrave; laquelle nous avons d&eacute;velopp&eacute; une d&eacute;pendance -- chacune engendrant &agrave; l&#39;int&eacute;rieur de notre corps, des r&eacute;actions chimiques auxquelles nous pouvons d&eacute;velopper une accoutumance. Bien que nous puissions amenuiser l&#39;impact des cons&eacute;quences physiques d&#39;une addiction par le biais de l&#39;abstinence, on ne s&#39;attaque pas aux autres composantes &agrave; la racine de cette d&eacute;pendance (ce sera m&ecirc;me souvent l&#39;effet contraire qui se produira en amplifiant plut&ocirc;t ces autres composantes).<br>
  <br>
  Pour moi, fumer r&eacute;pond &agrave; une certaine inclinaison vers l&#39;autodestruction. Mais elle r&eacute;pond aussi &agrave; d&#39;autres besoins : mon besoin d&#39;&ecirc;tre socialement accept&eacute; (en nous reportant &agrave; l&#39;&eacute;poque ou tout le monde fumait); mon besoin de quelque chose pour me garder les mains occup&eacute;es (probablement la peste de tout temp&eacute;rament artistique); mon besoin de me distancer des autres; mon besoin d&#39;avoir quelque chose qui m&#39;appartienne enti&egrave;rement; et le dernier et non le moindre, mon besoin de plaisir (&agrave; vrai dire j&#39;aime fumer). J&#39;aurais bien s&ucirc;r pu en lister quelques-uns de plus, mais je suis persuad&eacute; que vous comprenez d&eacute;j&agrave; o&ugrave; je veux en venir.<br>
  <br>
  En fragmentant cette addiction en ses diverses composantes, il fut relativement ais&eacute; d&#39;attribuer un &Eacute;l&eacute;ment &agrave; chacune des parties, ce qui m&#39;a apport&eacute; la cl&eacute; pour rem&eacute;dier &agrave; la racine de cette d&eacute;pendance. Tr&egrave;s souvent dans tout travail de gu&eacute;rison (et qu&#39;est-ce donc que l&#39;&eacute;dification de votre &ecirc;tre si ce n&#39;est un processus de gu&eacute;rison ?) c&#39;est la maladie m&ecirc;me, sa racine, qui est plus importante que ses sympt&ocirc;mes. Ceci s&#39;av&egrave;re particuli&egrave;rement vrai lorsqu&#39;il est question du travail de vos miroirs de l&#39;&acirc;me. Nous pouvons pour un temps supposer b&eacute;atement que nous avons admirablement bien disposer du sympt&ocirc;me (exemple : j&#39;ai cess&eacute; de fumer) pour r&eacute;aliser soudain que nous n&#39;avions rien fait pour rem&eacute;dier &agrave; la racine du probl&egrave;me (c&#39;est-&agrave;-dire ma d&eacute;pendance) et pouf ! Tous nos durs efforts en vain. Jusqu&#39;&agrave; ce que vous atteigniez la racine d&#39;une addiction et que vous en saisissiez toutes les parties, la d&eacute;pendance en elle-m&ecirc;me perdurera. En ce qui me concerne, j&#39;ai recommenc&eacute; &agrave; fumer apr&egrave;s m&#39;en &ecirc;tre abstenu durant trois ans. En fait, en aucun temps durant ces trois ann&eacute;es n&#39;avais-je &eacute;t&eacute; v&eacute;ritablement lib&eacute;r&eacute; de cette accoutumance &agrave; la cigarette -- tout cela parce que je n&#39;avais pas abord&eacute; les autres composantes de mon addiction.<br>
  <br>
  Lorsque j&#39;avais assign&eacute; pour la premi&egrave;re fois un &Eacute;l&eacute;ment &agrave; l&#39;aspect &quot; fumeur &quot; de mon premier miroir n&eacute;gatif, j&#39;avais choisi l&#39;&Eacute;l&eacute;ment Air. Il y avait l&agrave; pour moi, certains aspects tr&egrave;s a&eacute;riens &agrave; mon habitude de fumer, mais dans un sens pratique ceci s&#39;est av&eacute;r&eacute; ne pas fonctionner du tout. Mais lorsque j&#39;ai commenc&eacute; &agrave; le fragmenter en parties j&#39;ai d&eacute;couvert que son aspect initial se d&eacute;composait maintenant en une multitude d&#39;autres aspects. &Agrave; la fin il n&#39;appartenait plus &agrave; un seul &Eacute;l&eacute;ment mais bien &agrave; plusieurs. Je suis persuad&eacute; que l&#39;endroit o&ugrave; se sont retrouv&eacute;s les fragments pourrait &ecirc;tre tr&egrave;s diff&eacute;rent pour chaque personne. Il y a tellement dans un miroir de l&#39;&acirc;me auquel nous ne puissions assigner une correspondance &Eacute;l&eacute;mentale universelle. Le seul moment o&ugrave; nous puissions appliquer de tels standards avec une certaine exactitude, c&#39;est lorsque nous r&eacute;f&eacute;rons &agrave; un niveau tr&egrave;s superficiel de g&eacute;n&eacute;ralisation. C&#39;est d&#39;ailleurs pourquoi la liste des traits de caract&egrave;re que Franz Bardon a associ&eacute;e aux quatre temp&eacute;raments ne s&#39;av&egrave;re que d&#39;une faible utilit&eacute; -- parce que trop g&eacute;n&eacute;rale.<br>
  <br>
  Chaque fois que j&#39;ai de la difficult&eacute; &agrave; assigner un item de mon miroir psychique &agrave; l&#39;&Eacute;l&eacute;ment qui lui corresponde, je le fragmente en plus petites parties, ce qui &agrave; coup s&ucirc;r dissout ma confusion et m&#39;offre l&#39;entendement n&eacute;cessaire pour saisir et transformer cet aspect de mon &ecirc;tre.<br>
  <br>
  5) <I>Pourquoi devrais-je faire &agrave; la fois un miroir n&eacute;gatif ET un miroir positif ? Est-ce que le miroir n&eacute;gatif seul ne suffirait pas ?<br>
  </I><br>
  Accord&eacute;, le but premier de cette technique de transformation est bien d&#39;&eacute;quilibrer les aspects n&eacute;gatifs d&#39;un individu, mais il ne s&#39;agit l&agrave; ultimement que de la moiti&eacute; du processus.<br>
  <br>
  Il est tout aussi important que vous cultiviez vos aspects positifs, mais &eacute;galement de ne pas focaliser uniquement sur vos aspects n&eacute;gatifs &agrave; travers ce processus d&#39;introspection. Il pourrait s&#39;av&eacute;rer tr&egrave;s d&eacute;primant de ne pas balancer cette approche d&#39;un regard &eacute;quivalent du c&ocirc;t&eacute; positif de votre nature. Le mage doit, en quelque sorte toujours fonctionner de fa&ccedil;on &eacute;quilibr&eacute;e.<br>
  <br>
  Une autre raison importante pour laquelle les deux miroirs s&#39;av&egrave;rent essentiels &agrave; l&#39;ensemble du proc&eacute;d&eacute;, c&#39;est que la r&eacute;ponse &agrave; vos traits n&eacute;gatifs se retrouve bien souvent parmi les &eacute;l&eacute;ments de votre miroir positif ! De cette fa&ccedil;on vous &ecirc;tes d&eacute;j&agrave; votre meilleur ami.<br>
  <br>
  <B>Physique :<br>
  </B><br>
  Cette portion du Premier Degr&eacute; s&#39;ouvre sur des recommendations ayant trait &agrave; la pratique quotidienne de quelques exercices simples. Le premier concerne l&#39;hygi&egrave;ne et recommande &agrave; l&#39;&eacute;tudiant de se laver &agrave; l&#39;eau froide et de se frictionner le corps &agrave; l&#39;aide d&#39;une brosse aux soies naturelles. Bien que ceci puisse sembler ridicule, je vous conseille vivement de l&#39;essayer. Ceci est tout sp&eacute;cialement b&eacute;n&eacute;fique pour l&#39;&eacute;tudiant qui d&eacute;bute en ce sens qu&#39;elle ouvre les pores de la peau de fa&ccedil;on tr&egrave;s efficace tout en facilitant la sant&eacute; physique. Si vous devez vous lever tr&egrave;s t&ocirc;t pour accommoder votre horaire &agrave; la pratique des exercices, cette approche vous assurera d&#39;&ecirc;tre parfaitement &eacute;veill&eacute;.<br>
  <br>
  La deuxi&egrave;me s&eacute;rie de recommandations concerne l&#39;&eacute;tablissement d&#39;un r&eacute;gime quotidien d&#39;exercices physiques. Encore une fois, ceci s&#39;av&egrave;re tout sp&eacute;cialement b&eacute;n&eacute;fique au d&eacute;butant qui d&eacute;veloppera par le biais de cette pratique, une conscience plus rapproch&eacute;e de son corps physique. Ce qui n&#39;a pas pour autant besoin d&#39;&ecirc;tre conduit en des extr&ecirc;mes -- le plus important &eacute;tant ici de maintenir la flexibilit&eacute; et la mobilit&eacute; du corps.<br>
  <br>
  Alors que ces exercices ne s&#39;av&egrave;re pas &ecirc;tre &quot; magiques &quot; &agrave; proprement parler, il sont n&eacute;anmoins d&#39;importance et sont pertinents en ce qui &agrave; trait aux exercices plus &quot; magiques &quot; &agrave; venir.<br>
  <br>
  La section suivante s&#39;intitule &quot; Le myst&egrave;re de la respiration &quot; et constitue la base de maints exercices &agrave; venir. Il est donc important que l&#39;&eacute;tudiant porte une attention toute particuli&egrave;re &agrave; la ma&icirc;trise de cette simple technique.<br>
  <br>
  Veuillez noter ici qu&#39;en ce qui concerne l&#39;&eacute;tudiant, ce ne sont pas les constituants physiques de l&#39;air qui sont inhal&eacute;s (oxyg&egrave;ne, nitrog&egrave;ne, etc.), pas plus que cela ne concerne l&#39;inspiration de l&#39;&eacute;nergie vitale. Il ne s&#39;agit pas de &quot; pranayama &quot; ni d&#39;un exercice visant &agrave; hyper-oxyg&eacute;ner le sang. La seule chose dont on doive se pr&eacute;occuper &agrave; cette &eacute;tape c&#39;est de l&#39;id&eacute;e qui est inspir&eacute;e avec chaque respiration -- cette id&eacute;e repr&eacute;sente la qualit&eacute; de ce qui est incorpor&eacute; et li&eacute;, par l&#39;esprit, au principe Akashique de l&#39;air.<br>
  <br>
  Il est primordial que l&#39;&eacute;tudiant maintienne le rythme normal de sa respiration durant cet exercice. Nous devons &eacute;viter d&#39;allonger l&#39;inspiration ou l&#39;expiration mais aussi de retenir notre respiration en quelque point du cycle respiratoire naturel. Il est normal que le d&eacute;butant tendent automatiquement &agrave; allonger son cycle respiratoire le temps de remettre un peu d&#39;ordre dans ses pens&eacute;es. Il en r&eacute;sulte habituellement une inspiration plus longue alors que l&#39;esprit &eacute;tablit l&#39;id&eacute;e devant &ecirc;tre absorb&eacute; suivi d&#39;une tr&egrave;s longue r&eacute;tention du souffle pendant la visualisation de l&#39;id&eacute;e p&eacute;n&eacute;trant le corps en entier. La raison pour laquelle une telle chose se produit, c&#39;est que l&#39;&eacute;tudiant n&#39;est pas familier avec la construction d&#39;une id&eacute;e et la visualisation de son action sur le corps, il compense donc en allongeant son cycle respiratoire.<br>
  <br>
  Le probl&egrave;me qui se pose avec cette approche, c&#39;est que si l&#39;&eacute;tudiant persiste en cette habitude il finit par associer cette capacit&eacute; &agrave; respirer de cette fa&ccedil;on avec l&#39;extension du cycle respiratoire et il lui devient donc impossible d&#39;accomplir cette t&acirc;che dans le cours normal d&#39;une respiration. Apprendre &agrave; effectuer cet exercice dans les limites du cycle normal de respiration s&#39;av&egrave;re essentiel parce que le mage n&#39;aura pas toujours l&#39;opportunit&eacute; de ralentir sa respiration pour accomplir les exercices subs&eacute;quents, par exemple l&#39;accumulation d&#39;un &Eacute;l&eacute;ment, etc.<br>
  <br>
  Avec un peu de pratique, l&#39;&eacute;laboration d&#39;une id&eacute;e et sa diffusion &agrave; travers le corps peu s&#39;accomplir en une nanoseconde. Le truc pour apprendre les exercices sans alt&eacute;rer le cycle de notre respiration est de dissocier l&#39;id&eacute;ation de la respiration. Par exemple, &eacute;tablissez votre rythme respiratoire normal et respirez normalement alors que vous b&acirc;tissez votre id&eacute;e dans l&#39;air qui vous entoure. Maintenant, lorsque cette id&eacute;e est bien &eacute;tablie, prenez une inspiration normale de cet air que vous avez impr&eacute;gn&eacute;. Ici ne retenez pas votre souffle, mais poursuivez plut&ocirc;t le cours normal de votre respiration tout en retenant l&#39;id&eacute;e dans votre corps et en l&#39;y faisant circuler. Laissez votre expiration &ecirc;tre essentiellement constitu&eacute;e d&#39;air et non pas de votre id&eacute;e.<br>
  <br>
  En d&#39;autres termes, c&#39;est votre esprit qui doit faire le travail et non pas votre respiration. Le souffle est le v&eacute;hicule de votre id&eacute;e, il n&#39;est donc pas n&eacute;cessaire d&#39;alt&eacute;rer le cycle de votre respiration pour accommoder la vitesse de votre pens&eacute;e. Avec de la pratique toutefois, vous vous habituerez au travail mental et suivant la rapidit&eacute; de celui-ci vous n&#39;aurez plus &agrave; utiliser de respirations &quot; vides &quot; pour combler votre temps de r&eacute;flexion. &Eacute;ventuellement, le rythme de vos pens&eacute;es et visualisations &eacute;pousera celui de votre respiration. <br>
  <br>
  Les autres facteurs importants sont :<br>
  &nbsp; &nbsp; &nbsp; 1) La nature de votre id&eacute;e. La pens&eacute;e que vous absorbez devrait &ecirc;tre positive et concerner votre propre bien-&ecirc;tre spirituel.<br>
  &nbsp; &nbsp; &nbsp; 2) Votre degr&eacute; de conviction. Maintenez une attitude d&#39;absolue confiance en la r&eacute;alisation rapide de votre d&eacute;sir.<br>
  &nbsp; &nbsp; &nbsp; 3) Persistance. Ne travaillez qu&#39;avec une seule id&eacute;e et persistez jusqu&#39;&agrave; ce que votre objectif ait &eacute;t&eacute; rencontr&eacute; avant de passer &agrave; autre.<br>
  <br>
  Les deux sections suivantes s&#39;intitulent &quot; L&#39;alimentation consciente &quot; et &quot; La Magie de l&#39;eau &quot;. Ces techniques se basent sur le m&ecirc;me principe que celui du &quot; Myst&egrave;re de la respiration &quot; -- on attache &agrave; l&#39;Ak&acirc;sha d&#39;une substance physique une id&eacute;e par l&#39;entremise de la pens&eacute;e. Une fois de plus, ceci n&#39;a rien &agrave; voir avec les propri&eacute;t&eacute;s physiques (vitamines, min&eacute;raux et autres nutriments) de l&#39;eau et de la nourriture. La seule chose qui nous int&eacute;resse ici est l&#39;id&eacute;e que l&#39;&eacute;tudiant doit attacher &agrave; la substance physique.<br>
  <br>
  Les m&ecirc;mes exigences (c&#39;est-&agrave;-dire la nature de l&#39;id&eacute;e, le degr&eacute; de conviction et la persistance) s&#39;appliquent &agrave; ces exercices. Ce travail avec l&#39;eau et la nourriture devrait &ecirc;tre poursuivi conjointement aux exercices de respiration. En d&#39;autres mots, vous n&#39;avez pas &agrave; ma&icirc;triser l&#39;exercice respiratoire avant de commencer votre travail avec ces substances.<br>
  <br>
  Ces exercices doivent devenir une habitude quotidienne. Faites les exercices de respiration soir et matin et l&#39;impr&eacute;gnation de l&#39;eau et de la nourriture &agrave; chaque repas. Avec un peu de cr&eacute;ativit&eacute;, vous serez en mesure d&#39;impr&eacute;gner vos repas et breuvages sans m&ecirc;me vous faire remarquer, que vous soyez assis dans un restaurant bond&eacute; ou &agrave; une table remplie de membres de la famille.<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  </B><br>
  1) <I>Dois-je m&#39;abstenir de sexe, d&#39;alcool et de cigarettes ?</I><br>
  <br>
  Non, vous n&#39;avez rien &agrave; faire de tout cela. Mais si vous voulez aborder avec succ&egrave;s le travail initial du CVIM il est recommandable que vous &eacute;liminiez temporairement toutes substances qui provoquent une alt&eacute;ration de l&#39;esprit. Ces substances demeurent dans votre sang pour des p&eacute;riodes de temps prolong&eacute;es et elles influenceront le contr&ocirc;le que vous serez &agrave; m&ecirc;me d&#39;exercer sur votre id&eacute;ation. L&#39;id&eacute;e avec l&#39;initiation magique est que vous devez apprendre comment atteindre par vous-m&ecirc;me l&#39;&eacute;quivalent de ces &eacute;tats alt&eacute;r&eacute;s sans que vous d&eacute;pendiez d&#39;une b&eacute;quille pour y arriver. Un mage bien entra&icirc;n&eacute; peut atteindre n&#39;importe lequel des &eacute;tats alt&eacute;r&eacute;s que puisse induire une drogue -- TOUT EN CONTR&Ocirc;LANT la nature et la dur&eacute;e de l&#39;exp&eacute;rience.<br>
  <br>
  Mais lorsque vous avez ma&icirc;tris&eacute; votre propre esprit, il n&#39;y a aucune raison pour que vous ne vous permettiez pas, mod&eacute;r&eacute;ment, quelques plaisirs d&#39;alt&eacute;ration de l&#39;esprit. Le seul probl&egrave;me en d&eacute;finitive est de savoir si ces effets d&#39;alt&eacute;ration de l&#39;esprit interf&egrave;rent avec votre pratique magique. Ceci peut &ecirc;tre &eacute;vit&eacute; en tenant compte de votre timing.<br>
  <br>
  Il en va de m&ecirc;me de l&#39;abandon de toute forme d&#39;expression sexuelle, pour le magicien qui recherche l&#39;&eacute;quilibre ceci ne s&#39;av&egrave;re &agrave; long terme ni n&eacute;cessaire ni recommandable. L&#39;abstinence sexuelle g&eacute;n&egrave;re un d&eacute;s&eacute;quilibre. Provoquer ce genre sp&eacute;cifique de d&eacute;s&eacute;quilibre peut dans certains cas s&#39;av&eacute;rer utile au mage exp&eacute;riment&eacute;, mais seulement sur de courtes p&eacute;riodes et en vue de t&acirc;ches tr&egrave;s pr&eacute;cises. Si vous souffrez de ce qui est maintenant appell&eacute; &quot; un comportement sexuel compulsif &quot;, il se peut alors qu&#39;une abstinence temporaire puisse s&#39;av&eacute;rer &ecirc;tre une composante utile &agrave; votre r&eacute;tablissement. Mais la d&eacute;n&eacute;gation ne r&eacute;sout pas une d&eacute;pendance &agrave; elle seule -- la racine de l&#39;addiction doit &ecirc;tre atteinte et le travail effectu&eacute; &agrave; la fois de l&#39;int&eacute;rieur ET de l&#39;ext&eacute;rieur.<br>
  <br>
  2) <I>Dois-je devenir v&eacute;g&eacute;tarien ?<br>
  </I><br>
  C&#39;est une question fr&eacute;quente et toujours empreinte de d&eacute;saccord &agrave; savoir s&#39;il est requis de l&#39;&eacute;tudiant qu&#39;il adh&egrave;re ou non au v&eacute;g&eacute;tarisme. Au mieux, c&#39;est une bonne id&eacute;e si physiquement vous vous sentez confortable de ne vous nourrir que d&#39;une di&egrave;te v&eacute;g&eacute;tarienne et si vous vous sentez &agrave; l&#39;aise de ne cuisiner que des plats v&eacute;g&eacute;tariens. Mais il ne s&#39;agit pas l&agrave; d&#39;une exigence. Les b&eacute;n&eacute;fices potentiels sur la sant&eacute; d&#39;un individu sont ind&eacute;niables mais il ne s&#39;agit pas l&agrave; d&#39;une composante essentielle de l&#39;apprentissage de la magie.<br>
  <br>
  Ce qui est de loin plus important, c&#39;est de maintenir un r&eacute;gime alimentaire &eacute;quilibr&eacute;. Un qui puisse fournir &agrave; votre corps les nutriments et les ressources en &eacute;nergie n&eacute;cessaire &agrave; son fonctionnement. Essayez d&#39;&eacute;viter de vous sous- ou suralimenter.<br>
  <br>
  3) <I>Est-ce que cela veut dire que je devrai me rendre au gymnase &agrave; chaque jour ou commencer &agrave; prendre des cours de yoga ?<br>
  </I><br>
  Non, &agrave; moins que ce ne soit ce qui fonctionne le mieux pour vous. L&#39;id&eacute;e derri&egrave;re ce que M. Bardon appelle une &quot; gymnastique matinale &quot; est simplement de garder votre corps souple et en bonne sant&eacute;. Vous n&#39;avez pas &agrave; pousser &agrave; l&#39;extr&ecirc;me &agrave; cet effet. Un autre facteur important ici, c&#39;est qu&#39;un r&eacute;gime quotidien d&#39;exercice vous maintient en contact plus &eacute;troit avec l&#39;&eacute;tat de votre corps physique.<br>
  <br>
  4) <I>Comment fonctionne la magie de l&#39;eau, de la nourriture et de la respiration ? Est-ce que l&#39;eau doit &ecirc;tre froide ?<br>
  </I><br>
  En ces mati&egrave;res nous travaillons uniquement avec le principe de l&#39;Ak&acirc;sha. L&#39;Ak&acirc;sha p&eacute;n&egrave;tre toutes choses. Il est, de par sa nature, r&eacute;ceptif &agrave; toute pens&eacute;e que nous lui impr&eacute;gnons et qu&#39;il transmettra &agrave; la mati&egrave;re avec laquelle il sera en contact. Ainsi donc, lorsque vous impr&eacute;gnez votre pens&eacute;e dans l&#39;Ak&acirc;sha qui sature l&#39;air que vous respirez ou l&#39;eau et la nourriture que vous ing&eacute;rez, l&#39;Ak&acirc;sha transmet cette id&eacute;ation &agrave; l&#39;Ak&acirc;sha qui impr&egrave;gne vos corps physique, astral et mental. &Agrave; travers l&#39;agencement des quatre &Eacute;l&eacute;ments, cette pens&eacute;e deviendra, au niveau cellulaire, une partie de votre constitution physique. Ce qui transformera votre corps &agrave; tous les niveaux.<br>
  <br>
  Ceci requiert du temps -- au d&eacute;but cela ne se produira pas en une nuit. Avec de la pratique cependant, la rapidit&eacute; de son effet augmentera et il pourra devenir un outil des plus efficace dans l&#39;&eacute;dification de votre &ecirc;tre.<br>
  <br>
  La temp&eacute;rature de l&#39;eau ou de la nourriture que vous consommez n&#39;est pas importante en regard de l&#39;impression d&#39;une pens&eacute;e puisque vous ne travaillez en fait qu&#39;avec l&#39;Ak&acirc;sha. O&ugrave; la temp&eacute;rature de l&#39;eau devient importante, c&#39;est lorsque vous y accumulez l&#39;&eacute;nergie vitale, un &Eacute;l&eacute;ment ou bien encore un Fluide. &Agrave; ce niveau ce n&#39;est donc plus sur l&#39;Ak&acirc;sha (qui p&eacute;n&egrave;tre indiff&eacute;remment l&#39;eau chaude ou froide) que vous imprimer votre id&eacute;e mais bien sur la substance physique ou astrale de l&#39;eau elle-m&ecirc;me. Plus froide sera cette eau et plus elle acceptera ais&eacute;ment votre charge.<br>
  <br>
  5) <I>Dois-je charger chacun des repas et des breuvages que je consomme ?<br>
  </I><br>
  Non, vous n&#39;avez pas &agrave; le faire, mais en l&#39;effectuant chaque fois que vous le pourrez, vous accro&icirc;trez l&#39;efficacit&eacute; de cette technique.<br>
  <br>
  <br>
</p>
<p align=center>
  <center>
  <B><a href="CVIM-02-fr.html">SECOND&nbsp; DEGR&Eacute;</a><br>
  <center>
  <br>
  <center>
  <br>
  </B>
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Un compagnon dans l&#39;&eacute;tude de Franz Bardon</h2>
<p>Version originale &copy; 2002 par Rawn Clark</p>
<p><img src="images/flag-french.gif" width="25" height="15" />&nbsp;&nbsp;Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson</p>
<p><a href="Preface-fr.html">Pr&eacute;face de L&#39;Auteur</a><br />
</p>
<p><a href="IntroMaterial-fr.html">Introduction &agrave; Oeuvre</a></p>
<h3> Rawn's Commentaire Sur<i><br />
  LE&nbsp; CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE</i></h3>
<p><a href="CVIM-IntroTheory-fr.html">Introduction et th&eacute;orie</a></p>
<p><a href="CVIM-01-fr.html">PREMIER DEGR&Eacute;</a>&nbsp; &nbsp; &nbsp;</p>
<p><a href="CVIM-02-fr.html">SECOND DEGR&Eacute;</a></p>
<p><a href="CVIM-03-fr.html">TROISI&Egrave;ME DEGR&Eacute;</a>&nbsp;</p>
<p><a href="CVIM-04-fr.html">QUATRI&Egrave;ME DEGR&Eacute;</a></p>
<p><a href="CVIM-05-fr.html">DEGRE CINQ</a></p>
<p><a href="CVIM-06-fr.html">DEGRE SIX</a></p>
<p><a href="CVIM-07-fr.html">DEGRE SEPT</a></p>
<p><a href="CVIM-08-fr.html">DEGRE HUIT</a></p>
<p><a href="CVIM-09-fr.html">DEGRE NEUF</a>&nbsp;</p>
<p><a href="CVIM-10-fr.html">DEGRE DIX</a></p>
<h3> Rawn&#39;s Commentaire Sur<br />
    <i>La Pratique de la Magie Evocatoire</i></h3>
<p><a href="PME-fr.html">Commentaire</a></p>
<h3>Rawn's Commentaire Sur<br />
    <i>LA CLEF DE LA V&Eacute;RITABLE KABBALE</i></h3>
<p><a href="CVK-01-fr.html">Introduction et Theorie</a></p>
<p><a href="CVK-02-fr.html">Degre I - V</a></p>
<p><a href="CVK-03-fr.html">Degre VI - XII</a><br />
    <br />
</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

