<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>QUATRIÈME  DEGRÉ</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a><a name=bottom></a>
<center>
  <h1>QUATRI&Egrave;ME DEGR&Eacute;<br>
  </h1>
</center>
</p>
<p align=left></U></B><br>
    <B>Mental :<br>
    </B><br>
  Avec les exercices des degr&eacute;s pr&eacute;c&eacute;dents, vous devriez avoir appris comment imaginer n&#39;importe quel objet, &ecirc;tre ou lieu, et comment concentrer ais&eacute;ment votre corps mental (esprit conscient) dans n&#39;importe quelle partie de votre corps physique. Vous apprendrez maintenant avec le Quatri&egrave;me Degr&eacute;, comment transf&eacute;rer votre corps mental dans tout objet ou tout &ecirc;tre de votre choix.<br>
  <br>
  Il s&#39;agit d&#39;une portion tr&egrave;s d&eacute;licate de l&#39;entra&icirc;nement magique et la rigueur avec laquelle vous adh&eacute;rerez &agrave; votre code d&#39;&eacute;thique personnel influencera directement vos succ&egrave;s. Si votre objectif est d&#39;implanter votre volont&eacute; dans un &ecirc;tre pour supplanter la sienne, alors vous &eacute;chouerez assur&eacute;ment ces exercices. Mais si vos motifs sont uniquement d&#39;acqu&eacute;rir une meilleure compr&eacute;hension des autres vous rencontrerez alors les succ&egrave;s escompt&eacute;s.<br>
  <br>
  Le transfert de votre conscience dans un objet ou une autre cr&eacute;ature vous apportera une profonde compassion pour les peines et restrictions des autres. Votre compr&eacute;hension des r&egrave;gnes min&eacute;ral, v&eacute;g&eacute;tal, animal et humain s&#39;&eacute;panouira d&#39;une fa&ccedil;on qu&#39;aucune autre exp&eacute;rience ne peut &eacute;galer.<br>
  <br>
  Il existe quatre types ou phases de transfert de la conscience. &#91;J&#39;avais d&eacute;j&agrave; profil&eacute; trois diff&eacute;rents types de transferts de la conscience lors d&#39;un pr&eacute;c&eacute;dent message au forum de discussion, je crois toutefois que les quatre types que je pr&eacute;sente maintenant rendent mieux l&#39;explication du sujet que les trois initialement d&eacute;cris.&#93; La premi&egrave;re &eacute;tape prend place lorsque vous faites l&#39;exp&eacute;rience des dimensions et des limites physiques d&#39;un &ecirc;tre ou d&#39;un objet. Ici, il n&#39;existe encore aucun lien avec les sensations, sentiments et pens&eacute;es de l&#39;objet ou de l&#39;&ecirc;tre, et votre exp&eacute;rience est limit&eacute;e &agrave; vos propres sensations, sentiments et pens&eacute;es concernant l&#39;objet de votre transfert. Il s&#39;agit de la forme de transfert la plus superficielle et la plus primitive.<br>
  <br>
  La seconde &eacute;tape est lorsque vous ressentez les sensations r&eacute;elles que l&#39;objet ou l&#39;&ecirc;tre ressent. Toutefois, il n&#39;y a pas encore de perception de ce que ressent l&#39;&ecirc;tre ou l&#39;objet au plan &eacute;motionnel ou sur ce qu&#39;il pense. Au mieux &agrave; cette &eacute;tape, vous &ecirc;tes en mesure de pr&eacute;sumer les &eacute;motions et les pens&eacute;es de l&#39;autre sans toutefois en faire directement l&#39;exp&eacute;rience.<br>
  <br>
  &Agrave; la troisi&egrave;me &eacute;tape de transfert, vous faites maintenant l&#39;exp&eacute;rience de tous les attributs de l&#39;objet ou de l&#39;&ecirc;tre en lequel vous avez transf&eacute;r&eacute; votre conscience. Si, par exemple vous implantez, votre conscience dans un oiseau, vous ressentirez la sensation de son vol, percevrez ses r&eacute;actions &eacute;motionnelles, et conna&icirc;trez les pens&eacute;es de cet oiseau. Il en va de m&ecirc;me avec tout objet (bien que la plupart des objets inanim&eacute;s ne fasse pas l&#39;exp&eacute;rience de l&#39;&eacute;motion ou de la pens&eacute;e) ou tout &ecirc;tre en lequel vous implantez votre conscience. &Agrave; cette &eacute;tape vous &ecirc;tes un observateur de l&#39;&ecirc;tre tout entier. Il est tr&egrave;s important avec ce type de transfert de respecter l&#39;intimit&eacute; de tout &ecirc;tre dans lequel vous projetez votre conscience. Lorsqu&#39;il est question du transfert de conscience dans un &ecirc;tre humain, vous ne devez jamais divulguer quoi que ce soit &agrave; quelqu&#39;un d&#39;autre des &eacute;motions et des pens&eacute;es intimes de cette personne, car une telle attitude reviendrait &agrave; profaner son intimit&eacute; et son droit de choisir elle-m&ecirc;me quelles portions de sa vie int&eacute;rieure elle d&eacute;sire ext&eacute;rioriser ou partager avec les autres. Pensez pour un instant &agrave; ce que vous ressentiriez si quelqu&#39;un en venait &agrave; profaner votre intimit&eacute; d&#39;une telle fa&ccedil;on -- apprenez de cela &agrave; ne jamais causer un tel tord &agrave; autrui.<br>
  <br>
  Avec ce troisi&egrave;me type de projection, vous aurez une profonde compr&eacute;hension de l&#39;&ecirc;tre mais ne serez pas en mesure de l&#39;influencer directement de l&#39;int&eacute;rieur. Ceci vous procurera par contre une compr&eacute;hension de l&#39;&ecirc;tre suffisamment profonde pour que vous sachiez exactement comment l&#39;influencer de l&#39;ext&eacute;rieur. En d&#39;autres termes, conna&icirc;tre les sensations, pens&eacute;es et &eacute;motions d&#39;une autre personne, vous permettra de pr&eacute;voir, par la compr&eacute;hension que vous en avez, quelles seront sur eux les cons&eacute;quences de vos conseils, de vos efforts de gu&eacute;rison, etc. C&#39;est le stade de d&eacute;veloppement associ&eacute; &agrave; la &quot; lecture des pens&eacute;es &quot;, aptitude fort utile pour le gu&eacute;risseur ou le psychoth&eacute;rapeute.<br>
  <br>
  Le quatri&egrave;me stade de transfert de la conscience, et le plus complet, peut prendre des ann&eacute;es &agrave; ma&icirc;triser, et on ne pourra y arriver que si l&#39;on a tr&egrave;s strictement adh&eacute;r&eacute; au code moral le plus &eacute;lev&eacute;. Avec ce quatri&egrave;me type de transfert vous passerez du r&ocirc;le de simple observateur &agrave; celui de participant actif. Non seulement faites-vous ici l&#39;exp&eacute;rience de l&#39;&ecirc;tre tout entier (physique, astral et mental), mais vous devenez &eacute;galement un avec lui. Votre corps mental joint effectivement celui de l&#39;&ecirc;tre dans lequel vous &ecirc;tes projet&eacute;, vous donnant ainsi acc&egrave;s a un degr&eacute; absolu d&#39;influence directe sur les actions, les &eacute;motions et les pens&eacute;es de cet &ecirc;tre. Toutefois, l&#39;&ecirc;tre dans lequel vous aurez projet&eacute; votre conscience &agrave; un tel degr&eacute;, aura lui aussi enti&egrave;rement acc&egrave;s &agrave; votre &ecirc;tre. Habituellement, l&#39;&ecirc;tre dans lequel vous pourriez vous projeter de cette mani&egrave;re n&#39;aura pas les aptitudes magiques ne serait-ce que pour percevoir votre pr&eacute;sence et tirer avantage de la connexion que vous avez &eacute;tabli. N&eacute;anmoins, les cons&eacute;quences de la mutualit&eacute; d&#39;une telle connexion devraient &ecirc;tre consid&eacute;r&eacute;es auparavant.<br>
  <br>
  Le mage v&eacute;ritable demandera la permission de l&#39;autre avant d&#39;&eacute;tablir ce stade le plus complet de transfert de la conscience. Tout &ecirc;tre ou tout objet est capable d&#39;exprimer (d&#39;une fa&ccedil;on ou d&#39;une autre selon le type de conscience que poss&egrave;de l&#39;&ecirc;tre ou l&#39;objet), son consentement ou son refus de participer &agrave; cette forme d&#39;union tr&egrave;s intime. Que vous ne tentiez jamais de forcer l&#39;intimit&eacute; d&#39;un &ecirc;tre en &eacute;crasant son non consentement, car ce sera pour vous la derni&egrave;re fois que vous le ferez. Il s&#39;agit ici d&#39;une tr&egrave;s haute forme de magie qui si elle est profan&eacute;e ou abus&eacute;e, se retirera de vous et vous demeurera &eacute;lusive jusqu&#39;&agrave; ce que vous ayez rachet&eacute; &#91;NDT : en anglais redeem, tr&egrave;s litt&eacute;ralement re-deem, qui veut dire donner un nouveau sens &agrave; quelque chose ou retrouver son sens original&#93; le karma n&eacute;gatif que cet acte encourra n&eacute;cessairement.<br>
  <br>
  Cette aptitude est d&#39;une grande port&eacute;e pour le mage exp&eacute;riment&eacute;. L&#39;&eacute;tudiant en magie fera bien de consid&eacute;rer cette aptitude en regard du travail du Dixi&egrave;me Degr&eacute; d&#39;union (c&#39;est-&agrave;-dire d&#39;Assomption) avec une forme choisie de la divinit&eacute;; du travail de gu&eacute;rison au niveau le plus intime; de l&#39;union LA PLUS intime avec l&#39;&ecirc;tre aim&eacute;, un ami, ou un ma&icirc;tre / gourou; d&#39;un contr&ocirc;le avanc&eacute; des substances physiques dans les param&egrave;tres &eacute;tablis par la Nature (rappelez-vous, chaque chose manifest&eacute;e dans le monde physique poss&egrave;de &eacute;galement un corps astral et un corps mental auquel le magicien exp&eacute;riment&eacute; peut ainsi se connecter); et en regard du lien que peuvent &eacute;tablir deux (ou plusieurs) magiciens de m&ecirc;me exp&eacute;rience. Les possibilit&eacute;s sont v&eacute;ritablement infinies et quand elles sont explor&eacute;es dans toute leur richesse, elles conduisent aussi le mage &agrave; l&#39;Infini.<br>
  <br>
  Ces exercices valent en tous les cas chacun des efforts que vous voudrez bien leur consacrer. Ils forment le fondement de plusieurs des pratiques magiques les plus &eacute;lev&eacute;es vers lesquelles l&#39;&eacute;tudiant sera guid&eacute; par le CVIM. Toutefois, pour les besoins du Quatri&egrave;me Degr&eacute;, l&#39;atteinte des objectifs d&#39;au moins une exp&eacute;rience du troisi&egrave;me type de transfert sera suffisante, tant et aussi longtemps que l&#39;&eacute;tudiant prend le ferme engagement de poursuivre ses travaux sans rel&acirc;che jusqu&#39;&agrave; ce qu&#39;il ait parfaitement ma&icirc;tris&eacute; ce troisi&egrave;me niveau de projection de la conscience. Il sera encore mieux si vous avez compl&egrave;tement ma&icirc;tris&eacute; le troisi&egrave;me type de projection avant m&ecirc;me d&#39;entreprendre le Cinqui&egrave;me Degr&eacute;, car il y sera d&#39;embl&eacute;e directement trait&eacute; du quatri&egrave;me type de projection.<br>
  <br>
  Au Quatri&egrave;me Degr&eacute;, les exercices de formation magique du corps mental suivent le m&ecirc;me sch&eacute;ma que ceux des Deuxi&egrave;me et Troisi&egrave;me Degr&eacute;s. L&#39;&eacute;tudiant d&eacute;bute par quelques simples objets inanim&eacute;s et apprend &agrave; y projeter sa conscience, un &agrave; la fois. Le but ici est d&#39;&eacute;tablir le premier niveau de transfert dont nous avons d&eacute;j&agrave; parl&eacute; pr&eacute;c&eacute;demment et au cours duquel les dimensions de l&#39;objet, sa relation avec son environnement et son utilisation sont per&ccedil;us depuis l&#39;int&eacute;rieur.<br>
  <br>
  Lorsque ce premier type de transfert aura &eacute;t&eacute; ma&icirc;tris&eacute; avec les objets inanim&eacute;s, l&#39;&eacute;tudiant pourra passer aux objets du r&egrave;gne v&eacute;g&eacute;tal. Ici le but est d&#39;&eacute;tablir le second type de transfert au cours duquel sont per&ccedil;ues tant les dimensions de l&#39;objet que les sensations que celui-ci est en mesure de percevoir.<br>
  <br>
  Par exemple, si vous transf&eacute;rez votre conscience dans un arbre, vous ferez non pas seulement l&#39;exp&eacute;rience de la forme de cet arbre, mais aussi de la fa&ccedil;on dont il ressent son enracinement et qu&#39;il per&ccedil;oit son environnement &agrave; travers l&#39;atmosph&egrave;re.<br>
  <br>
  Une fois ce second type de transfert ma&icirc;tris&eacute; sur des cr&eacute;atures du r&egrave;gne v&eacute;g&eacute;tal, l&#39;&eacute;tudiant passera ensuite au travail avec les &ecirc;tres plus anim&eacute;s du r&egrave;gne animal. Commencez avec des animaux (incluants les insectes, etc.) que vous &ecirc;tes en mesure d&#39;observer de vos propres yeux. Visez &agrave; &eacute;tablir au moins le second type de projection avec ceux-ci. &#91;&Eacute;tablir le troisi&egrave;me type de transfert avec un animal s&#39;av&eacute;rera relativement difficile &agrave; ce niveau d&ucirc; aux diff&eacute;rences qui existent entre la pens&eacute;e et les &eacute;motions d&#39;un animal et celles d&#39;un &ecirc;tre humain. Il est plus sage d&#39;apprendre d&#39;abord &agrave; effectuer ce troisi&egrave;me type de transfert avec un &ecirc;tre humain avant d&#39;essayer sur quelque chose d&#39;aussi &eacute;tranger &agrave; votre exp&eacute;rience que les m&eacute;canismes int&eacute;rieurs d&#39;un animal.&#93; Par exemple si vous projetez votre conscience dans un oiseau, vous devriez faire l&#39;exp&eacute;rience des limites et des avantages de sa forme mais aussi ressentir ce qu&#39;il en va d&#39;&ecirc;tre un oiseau. Une fois la technique de base ma&icirc;tris&eacute;e avec des animaux en exp&eacute;rience directe passez ensuite aux animaux que vous devez imaginer.<br>
  <br>
  Quand vous avez ma&icirc;tris&eacute; ce second type de transfert dans une forme animale, portez votre attention &agrave; la projection dans d&#39;autres &ecirc;tres humains. D&eacute;butez par des humains avec lesquels vous &ecirc;tes familier (pr&eacute;f&eacute;rablement quelqu&#39;un que vous puissiez observer de vos propres yeux alors que vous effectuez l&#39;exp&eacute;rience). &Eacute;tablissez tout d&#39;abord le premier type de transfert au cours duquel vous ressentirez les similarit&eacute;s et les diff&eacute;rences de cette forme particuli&egrave;re mais aussi comment l&#39;on se sent &agrave; l&#39;int&eacute;rieur de ce corps unique. Ce type de projection ne devrait plus maintenant pr&eacute;senter de probl&egrave;mes puisque vous avez d&eacute;j&agrave; ma&icirc;tris&eacute; un degr&eacute; de transfert &eacute;quivalent avec d&#39;autres cr&eacute;atures sensibles comme les animaux, les insectes, etc. Il vaut mieux commencer avec des personnes stationnaires pour ensuite travailler avec d&#39;autres en mouvement, percevoir ce que l&#39;on ressent &agrave; se mouvoir en ces corps. Faites ensuite la m&ecirc;me chose avec des personnes que vous imaginez. Une fois que vous aurez bien assimil&eacute; ce second type de transfert dans des &ecirc;tres humains, commencez &agrave; approfondir votre projection jusqu&#39;&agrave; ce que vous &eacute;tablissiez le troisi&egrave;me type de contact. Ceci vient plus facilement avec quelqu&#39;un qui vous est d&eacute;j&agrave; familier car vous avez d&eacute;j&agrave; fait l&#39;exp&eacute;rience d&#39;un certain degr&eacute; de connexion mentale et &eacute;motionnelle avec cette personne.<br>
  <br>
  La r&eacute;ussite de l&#39;approfondissement du contact, de la simple perception sensorielle jusqu&#39;aux niveaux &eacute;motionnel et mental, vient diff&eacute;remment pour chaque magicien. Je pourrais vous dire &quot; Visualisez votre conscience s&#39;&eacute;tendre &agrave; l&#39;int&eacute;rieur de l&#39;autre jusqu&#39;&agrave; ce qu&#39;elle entre en contacte avec leur &ecirc;tre &eacute;motionnel puis mental &quot;, ou &quot; calmez VOUS puis &eacute;coutez attentivement les rouages int&eacute;rieurs de l&#39;autre jusqu&#39;&agrave; ce que vous entendiez SES &eacute;motions et SES pens&eacute;es &quot;, mais ceci ne constituerait m&ecirc;me pas un d&eacute;but d&#39;exploration de toutes les possibilit&eacute;s qui s&#39;offrent au magicien pour atteindre ce troisi&egrave;me degr&eacute; de projection. Chaque &eacute;tudiant doit lui-m&ecirc;me &eacute;laborer sa technique de travail -- si vous ne r&eacute;ussissez d&egrave;s le d&eacute;but, r&eacute;essayez d&#39;une autre fa&ccedil;on.<br>
  <br>
  Il est tr&egrave;s important pour vous ici de discerner ce que VOUS croyez que l&#39;autre personne pense et ressent au plan &eacute;motionnel de ce qu&#39;ELLE pense et ressent v&eacute;ritablement. Il est facile de s&#39;imaginer ce dont une personne fait l&#39;exp&eacute;rience puis de faussement assumer que ce que nous avons imagin&eacute; est la perception factuelle de sa pens&eacute;e et de ses &eacute;motions. Pour v&eacute;ritablement atteindre le troisi&egrave;me niveau de transfert avec une autre cr&eacute;ature, l&#39;&eacute;tudiant doit regarder par-del&agrave; sa propre imagination et percevoir les pens&eacute;es et les &eacute;motions r&eacute;elles de l&#39;autres.<br>
  <br>
  Concurremment &agrave; cette perception des pens&eacute;es et des &eacute;motions pr&eacute;sentes, vient aussi la perception de tout ce qui se rattache au pass&eacute; de cette personne. Il s&#39;agit l&agrave; d&#39;une fa&ccedil;on de faire la diff&eacute;rence entre ce que vous imaginez de ses pens&eacute;es, etc., et la perception v&eacute;ritable que vous en avez. En d&#39;autres termes, si vous ne ressentez pas le pass&eacute; de cette personne tout en faisant l&#39;exp&eacute;rience de son pr&eacute;sent, alors vous n&#39;avez pas encore atteint le troisi&egrave;me niveau de projection.<br>
  <br>
  Je devrais mentionner ici qu&#39;il est important que vous soyez toujours conscient de vos propres limites. Ne vous engagez pas dans une empathie telle que vous vous perdiez dans les pens&eacute;es et les &eacute;motions de l&#39;autre personne. Vous devez demeurer au stade d&#39;observateur sans vous impliquer directement, et ce tout sp&eacute;cialement en ce qui a trait &agrave; l&#39;&eacute;tat &eacute;motionnel. Il est beaucoup trop facile de bouleverser votre propre &eacute;tat &eacute;motionnel lorsque vous effectuez ce genre de contact avec une autre personne. Une fa&ccedil;on facile d&#39;acqu&eacute;rir ce degr&eacute; de contr&ocirc;le est de ne d&#39;abord effectuer ce genre de projection que sur de courtes p&eacute;riodes de temps. &Agrave; mesure que vous vous habituerez &agrave; maintenir votre &ecirc;tre &eacute;motionnel s&eacute;par&eacute; de celui de l&#39;autre, vous pourrez augmenter, en toute s&eacute;curit&eacute;, la dur&eacute;e de cet &eacute;tat de communion.<br>
  <br>
  Une fois ce troisi&egrave;me type de transfert ma&icirc;tris&eacute; avec une personne, commencez &agrave; exp&eacute;rimenter avec d&#39;autres, m&ecirc;me avec celles dont vous n&#39;&ecirc;tes pas familier ou que vous imaginez. Il est toujours plus facile d&#39;&eacute;tablir ce genre de projection avec des personnes qui se trouvent sous nos yeux au moment de l&#39;exercice. Avec de la pratique vous devriez, par exemple, &ecirc;tre en mesure de vous asseoir au milieu d&#39;un restaurant bond&eacute; et d&#39;&eacute;tablir ce troisi&egrave;me type de transfert avec n&#39;importe lequel des autres clients. Rappelez-vous de TOUJOURS respecter l&#39;intimit&eacute; de l&#39;autre et de ne JAMAIS r&eacute;v&eacute;ler les d&eacute;tails de ce que vous avez ainsi appris &agrave; propos d&#39;une personne.<br>
  <br>
  Lorsque vous aurez r&eacute;ussi ce troisi&egrave;me type de projection avec des &ecirc;tres humains, retournez &agrave; votre travail avec les formes de vie non-humaines (comme les plantes et les animaux). Ceci est relativement plus difficile puisque ces autres formes de vie font l&#39;exp&eacute;rience de leur monde tr&egrave;s diff&eacute;remment que le font les humains. Cons&eacute;quemment, faire l&#39;exp&eacute;rience de leur corps astral et mental r&eacute;v&eacute;lera des choses qui sont &eacute;trang&egrave;res &agrave; votre exp&eacute;rience normale et qui pourrait au d&eacute;part &ecirc;tre difficile &agrave; comprendre. En essence, vous devez apprendre &agrave; traduire ces &eacute;motions et ces pens&eacute;es du terme v&eacute;g&eacute;tal ou animal en termes humains. Il ne s&#39;agit pas l&agrave; d&#39;une mince affaire mais cela en vaut vraiment, vraiment l&#39;effort !<br>
  <br>
  Ceci constitue un pas important dans l&#39;expansion de la conscience du magicien, le but ultime &eacute;tant pour lui d&#39;englober TOUTE conscience ou TOUT &Ecirc;tre en sa propre conscience. C&#39;est l&agrave; une expansion infinie de la conscience jusqu&#39;&agrave; ce qu&#39;elle en vienne &agrave; fusionner avec l&#39;Unit&eacute; de Tout &Ecirc;tre.<br>
  <br>
  Ce troisi&egrave;me type de projection dans une forme de vie non-humaine accro&icirc;t la conscience humaine de fa&ccedil;on consid&eacute;rable -- il s&#39;agit pour ainsi dire d&#39;un pas limit&eacute; sur la voie de l&#39;infinit&eacute;. Ne vous d&eacute;couragez toutefois pas, nous ne pouvons pas bien s&ucirc;r englober toute l&#39;infinit&eacute; par un nombre infini de pas limit&eacute;s -- mais en quelque point au long de la voie, nous faisons un bon prodigieux du fini &agrave; l&#39;infini. &Agrave; savoir quand et comment cela se produit dans la vie du magicien, cela reste du ressort de la Divine Providence. Il ne s&#39;agit pas l&agrave; de quelque chose que nous puissions forcer -- tout ce que nous pouvons faire s&#39;est d&#39;&ecirc;tre patient et pers&eacute;v&eacute;rant.<br>
  <br>
  Le travail du Quatri&egrave;me Degr&eacute; de la formation magique du corps mental est v&eacute;ritablement compl&eacute;t&eacute; lorsque vous ma&icirc;trisez confortablement le troisi&egrave;me niveau de projection de la conscience dans tout &ecirc;tre humain que vous d&eacute;sirez explorer. Certains progr&egrave;s devraient aussi avoir &eacute;t&eacute; effectu&eacute;s avec ce degr&eacute; de projection dans des formes de vie animales et v&eacute;g&eacute;tales. Vous devriez &eacute;galement vous engager &agrave; poursuivre de la m&ecirc;me fa&ccedil;on l&#39;exploration de vos semblables.<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  </B><br>
  1) <I>Comment le transfert de conscience fonctionne-t-il ?<br>
  </I><br>
  La projection de la conscience est en fait le d&eacute;placement du corps mental ou de la perception consciente dans un objet ou un &ecirc;tre qui nous est ext&eacute;rieur. Avec le premier type de transfert, le corps mental n&#39;&eacute;tablit pas v&eacute;ritablement de connexion avec les corps mental, astral ou physique de cet objet ou cet &ecirc;tre dans lequel est projet&eacute;e notre conscience. Au cours du second type de transfert, le corps mental &eacute;tablit ensuite une connexion subtile avec les sens physiques du sujet. Avec la troisi&egrave;me phase de projection, le corps mental &eacute;tablit alors une l&eacute;g&egrave;re connexion avec les corps mental, astral et physique du sujet, connexion qui deviendra claire et enti&egrave;re une fois parvenu au quatri&egrave;me type de transfert de conscience.<br>
  <br>
  2) <I>Lorsque je projette ma conscience dans une autre personne j&#39;ai peur de me perdre en elle. Que devrais-je faire ?<br>
  </I><br>
  Il s&#39;agit d&#39;une sensation normale avec les projections du troisi&egrave;me et quatri&egrave;me type. Ceci se produit dans les premi&egrave;res phases de projection astrale et mentale est d&ucirc; au fait que cette action de s&eacute;parer votre corps astral et mental de votre corps physique imite le processus de la mort. Cette crainte &eacute;merge par cons&eacute;quent d&#39;une portion tr&egrave;s primitive de la conscience rudimentaire de votre corps physique. Ceci constitue toutefois un obstacle moins important durant le transfert de la conscience (une forme de voyage mental), que lors de la s&eacute;paration du corps astral (qui ressemble encore plus &agrave; la mort pour l&#39;instinct physique).<br>
  <br>
  En v&eacute;rit&eacute;, il n&#39;y a vraiment que tr&egrave;s peu de chance de vous perdre v&eacute;ritablement. Chacun de nos corps est connect&eacute; par un &quot; fil &quot; ou un &quot; cordon &quot; subtil et ce n&#39;est que lorsque ces fils sont sectionn&eacute;s que se produit la v&eacute;ritable dislocation. Mais ce fait ne r&eacute;duit en rien l&#39;instinct de survie du corps physique.<br>
  <br>
  La fa&ccedil;on de surmonter toute r&eacute;ticence &eacute;voqu&eacute;e par ce genre de crainte corporelle se d&eacute;roule en deux phases. M&eacute;ditez d&#39;abord sur le fait que votre crainte est dans ce cas pr&eacute;cis non fond&eacute;e. Essayez de convaincre votre moi int&eacute;rieur qu&#39;il n&#39;y a l&agrave; absolument aucun danger m&ecirc;me si cette sensation rappelle &agrave; votre corps le processus de la mort. Deuxi&egrave;mement, vous devriez approcher les transferts de conscience des troisi&egrave;me et quatri&egrave;me type de fa&ccedil;on progressive. Faites en sorte que vos premi&egrave;res exp&eacute;riences soient br&egrave;ves et progressez lentement &agrave; partir de celles-ci. Ceci familiarisera la conscience rudimentaire instinctive de votre corps physique &agrave; l&#39;id&eacute;e qu&#39;il s&#39;agit l&agrave; d&#39;une pratique s&eacute;curitaire qui ne repr&eacute;sente en fait aucune menace. Au fur et &agrave; mesure que votre corps physique s&#39;habituera &agrave; cette pratique, moins dangereuse qu&#39;il ne l&#39;avait instinctivement suspect&eacute;, cette crainte s&#39;estompera et ne constituera d&eacute;sormais plus une barri&egrave;re &agrave; vos progr&egrave;s.<br>
  <br>
  3) <I>Je suis trop empathique. Comment &eacute;viter d&#39;adopter les &eacute;tats d&#39;&acirc;me de quelqu&#39;un d&#39;autre ?<br>
  </I><br>
  La v&eacute;ritable empathie est le r&eacute;sultat de votre corps mental qui &eacute;tablit un lien direct avec les corps astral et mental d&#39;une autre personne. Pour certains (d&#39;un naturel empathique), cette connexion s&#39;&eacute;tablira tr&egrave;s facilement alors que d&#39;autres devront apprendre &agrave; le faire.<br>
  <br>
  Le lien intime qui s&#39;&eacute;tablit durant la v&eacute;ritable empathie ne peut &ecirc;tre &eacute;voqu&eacute; que lorsque la fr&eacute;quence vibratoire de votre corps mental est synchronis&eacute;e avec celle d&#39;un autre. Ceci fournit les indications &agrave; la fois sur la fa&ccedil;on d&#39;apprendre et de contr&ocirc;ler l&#39;empathie.<br>
  <br>
  Alors que cette capacit&eacute; &agrave; &eacute;tablir un lien empathique est une v&eacute;ritable b&eacute;n&eacute;diction pour le magicien, elle peut aussi s&#39;av&eacute;rer &ecirc;tre un v&eacute;ritable calvaire pour le naturel empathique qui n&#39;a pas encore appris &agrave; contr&ocirc;ler cette aptitude. Si donc en &eacute;tablissant un lien empathique vous constatez que vous adoptez l&#39;&eacute;tat d&#39;&acirc;me de l&#39;autre, vous devrez apprendre &agrave; contr&ocirc;ler votre empathie. Le premier pas dans la ma&icirc;trise de votre empathie est de faire l&#39;inventaire de votre tonalit&eacute; &eacute;motionnelle. D&eacute;finissez clairement votre propre &eacute;tat d&#39;&acirc;me et enracinez-vous-y. Ceci vous permettra de discerner clairement votre &eacute;tat d&#39;esprit de celui de la personne avec laquelle vous &ecirc;tes en contact. Lorsque vous entrez en empathie avec une personne, gardez une poigne ferme sur votre tonalit&eacute; &eacute;motionnelle et agissez en tant que simple observateur de l&#39;&eacute;tat d&#39;&acirc;me de l&#39;autre. Gardez vos distances au d&eacute;but et n&#39;&eacute;tablissez pas de lien directement.<br>
  <br>
  Lorsque vous aurez bien identifi&eacute; les diff&eacute;rences entre vos deux &eacute;tats d&#39;&acirc;me, commencez lentement &agrave; alt&eacute;rer votre fr&eacute;quence mentale de fa&ccedil;on &agrave; ce quelle soit en harmonie avec celle de votre sujet. Vous reconna&icirc;trez cette parit&eacute; vibratoire par le fait que vous serez en mesure de ressentir directement l&#39;&eacute;tat d&#39;&acirc;me de la personne.<br>
  <br>
  Pour &eacute;viter d&#39;&ecirc;tre consum&eacute; par son humeur, faites en sorte que votre temps d&#39;empathie soit tr&egrave;s bref -- seulement une ou deux secondes au d&eacute;but. J&#39;appelle cela &quot; tremper &quot; comme lorsque l&#39;on trempe nos doigts dans l&#39;eau pour en jauger la temp&eacute;rature. R&eacute;p&eacute;tez cette approche jusqu&#39;&agrave; ce que vous vous sentiez suffisamment confortable pour maintenir le lien empathique sans vous fondre totalement dans l&#39;humeur de l&#39;autre personne.<br>
  <br>
  Ce que vous fa&icirc;tes essentiellement, c&#39;est d&#39;harmoniser uniquement l&#39;ext&eacute;rieur de votre corps mental avec la fr&eacute;quence du corps mental de l&#39;autre alors que vous maintenez votre propre fr&eacute;quence au centre de votre corps mental. Ceci vous permettra de contr&ocirc;ler directement jusqu&#39;o&ugrave; l&#39;&eacute;tat d&#39;&acirc;me du sujet p&eacute;n&eacute;trera en votre corps mental.<br>
  <br>
  Si vous &ecirc;tes un empathique naturel et qu&#39;il se trouvait que vous entriez en empathie avec &agrave; peu pr&egrave;s toute personne que vous croisez sur la rue, vous devrez alors utiliser un bouclier ou restreindre votre corps mental dans votre vie de tous les jours. Un bouclier est simplement un vortex d&#39;&eacute;nergie qui garde votre fr&eacute;quence mentale stable et s&#39;assure que vous ne la modifiiez pas de fa&ccedil;on inconsciente pour qu&#39;elle s&#39;harmonise avec celle d&#39;une autre personne. Un bouclier agit comme une barri&egrave;re entre vous et le corps mental d&#39;une autre personne.<br>
  <br>
  Pour &eacute;riger ce genre de protection vous devez d&#39;abord prendre conscience de votre propre fr&eacute;quence mentale. Enveloppez-vous ensuite d&#39;une couverture d&#39;&eacute;nergie appropri&eacute;e que vous chargerez de votre volont&eacute; afin qu&#39;elle contienne et pr&eacute;serve la fr&eacute;quence de votre propre corps mental. Rechargez constamment cette protection en puisant l&#39;&eacute;nergie directement de l&#39;univers et instruisez-la de demeurer en place pour aussi longtemps que vous en d&eacute;montrerez le d&eacute;sir. En d&#39;autres termes, assurez-vous que cette protection demeure bien intacte jusqu&#39;&agrave; ce que vous d&eacute;siriez consciemment &eacute;tablir un lien empathique avec quelqu&#39;un.<br>
  <br>
  Avec de la pratique, l&#39;utilisation d&#39;un bouclier vous aidera &agrave; reprendre le contr&ocirc;le de vos aptitudes empathiques et &agrave; pr&eacute;server votre propre &eacute;tat d&#39;esprit. Avec encore plus de pratique, vous pourriez m&ecirc;me &ecirc;tre en mesure de maintenir la protection du noyau de votre corps mental tout en &eacute;tendant la p&eacute;riph&eacute;rie de ce dernier de fa&ccedil;on &agrave; &eacute;tablir une connexion empathique totalement s&eacute;curitaire. Peu importe combien votre empathie naturelle pourra vous sembler difficile &agrave; manier au d&eacute;but, vous POUVEZ apprendre &agrave; la contr&ocirc;ler.<br>
  <br>
  4) <I>Comment puis-je emp&ecirc;cher quelqu&#39;un de transf&eacute;rer sa conscience en moi ?<br>
  </I><br>
  Parvenu &agrave; ce stade du CVIM, votre volont&eacute; est maintenant devenue redoutable et personne ne peut plus projeter sa conscience en vous sans que vous y consentiez. Donc, si vous sentez que quelqu&#39;un essaie d&#39;&eacute;tablir un lien mental avec vous sans votre permission, tout ce que vous avez &agrave; faire c&#39;est de leur refuser fermement l&#39;entr&eacute;e. Dans des situations extr&ecirc;mes, ou si vous n&#39;avez pas encore ma&icirc;tris&eacute; votre empathie naturelle, vous pouvez toujours recourir &agrave; un bouclier, ce qui pr&eacute;viendra alors toute invasion.<br>
  <br>
  Je dois dire cependant, qu&#39;il est tr&egrave;s, tr&egrave;s rare que quelqu&#39;un tente m&ecirc;me de transf&eacute;rer sa conscience en vous sans votre permission. Nul besoin donc d&#39;&ecirc;tre parano&iuml;aque &agrave; cet &eacute;gard.<br>
  <br>
  Plusieurs personnes disent &ecirc;tre l&#39;objet &quot; d&#39;attaques psychiques &quot;, etc., mais ceci aussi requiert (lorsqu&#39;il s&#39;agit bien d&#39;une attaque r&eacute;elle et non pas d&#39;une illusion) un certain degr&eacute; de culpabilit&eacute; et de consentement de la part de la victime. Sans votre consentement, toute attaque v&eacute;ritable est vou&eacute;e &agrave; l&#39;&eacute;chec. Malheureusement, nous devons nous assurer qu&#39;il n&#39;y a bien aucun consentement tant au niveau du conscient que de l&#39;inconscient. Il est relativement plus ais&eacute; de refuser son consentement au niveau conscient qu&#39;il ne l&#39;est de d&eacute;nicher dans son inconscient toute forme de consentement, c&#39;est pourquoi certaines personnes se retrouvent susceptibles d&#39;une attaque alors m&ecirc;me qu&#39;elles croyaient avoir rejet&eacute; celle-ci consciemment. Une fois de plus, il n&#39;y a pas l&agrave; mati&egrave;re &agrave; parano&iuml;a. Les vraies attaques psychiques sont une chose tr&egrave;s rare -- c&#39;est g&eacute;n&eacute;ralement une question d&#39;auto-illusion.<br>
  <br>
  5) <I>Puis-je vraiment contr&ocirc;ler quelqu&#39;un de cette mani&egrave;re ?<br>
  </I><br>
  Seul le quatri&egrave;me type de projection vous permet d&#39;influencer directement une autre personne ou cr&eacute;ature depuis l&#39;int&eacute;rieur. Le troisi&egrave;me type vous fournira une compr&eacute;hension suffisante de l&#39;autre pour que vous puissiez alt&eacute;rer leur comportement de l&#39;ext&eacute;rieur, sensiblement de la m&ecirc;me mani&egrave;re que vous le faites dans la vie de tous les jours. D&#39;une mani&egrave;re ou d&#39;une autre, mais plus sp&eacute;cialement avec le quatri&egrave;me type de transfert, vous contribuez directement aux cons&eacute;quences karmiques de votre intrusion.<br>
  <br>
  Je vous mettrai maintenant en garde de ne JAMAIS essayer d&#39;influencer quelqu&#39;un depuis l&#39;int&eacute;rieur sans son consentement conscient et entier -- vous ne voudriez certainement PAS encourir le karma n&eacute;gatif inh&eacute;rent &agrave; un tel acte. M&ecirc;me si cette influence peut sembler &agrave; la fois mineure et inoffensive, agir de la sorte depuis l&#39;int&eacute;rieur sans consentement du sujet est un abus de votre pouvoir qui encourra assur&eacute;ment des cons&eacute;quences tr&egrave;s d&eacute;plaisantes. Non la moindre des cons&eacute;quences sera que vos aptitudes magiques souffriront d&#39;un r&eacute;ajustement extr&ecirc;me !<br>
  <br>
  <B>Astral:<br>
  </B><br>
  Avec les exercices de formation du corps psychique du Troisi&egrave;me Degr&eacute;, l&#39;&eacute;tudiant a appris &agrave; inspirer les &Eacute;l&eacute;ments dans son corps entier par l&#39;entremise de la technique de la respiration cutan&eacute;e. Avec le Quatri&egrave;me Degr&eacute;, l&#39;&eacute;tudiant apprendra maintenant comment accumuler de fa&ccedil;on dynamique les &Eacute;l&eacute;ments dans chaque partie et organe de son corps. Ceci est similaire aux pr&eacute;c&eacute;dents travaux d&#39;accumulation dynamique de l&#39;&eacute;nergie vitale.<br>
  <br>
  &Agrave; cette &eacute;tape de votre d&eacute;veloppement, vous devez &ecirc;tre certain qu&#39;un &eacute;quilibre clair des &Eacute;l&eacute;ments est d&eacute;j&agrave; &eacute;tabli en vous, ET que vous &ecirc;tes en mesure de le maintenir. Ceci veut dire que vous devez maintenant &ecirc;tre capable de percevoir en tout temps l&#39;&eacute;tat de cet &eacute;quilibre, et avoir l&#39;aptitude de corriger tout d&eacute;s&eacute;quilibre passager que vous puissiez rencontrer. Ceci est d&#39;une importance vitale et en aucun cas ne devriez-vous proc&eacute;der aux exercices du Quatri&egrave;me Degr&eacute; avec les &Eacute;l&eacute;ments tant que vous n&#39;aurez pas &eacute;tablit cet &eacute;quilibre &Eacute;l&eacute;mental. Si vous proc&eacute;dez &agrave; ces exercices sans cet &eacute;quilibre int&eacute;rieur vous risquez d&#39;encourir de s&eacute;rieux tors tant au niveau de votre sant&eacute; psychique que physique.<br>
  <br>
  Comme pour l&#39;accumulation de l&#39;&eacute;nergie vitale, je mets en garde l&#39;&eacute;tudiant de ne pas accumuler d&#39;&Eacute;l&eacute;ments &agrave; l&#39;int&eacute;rieur de son c&oelig;ur ou de son cerveau. Une fois de plus, c&#39;est seulement l&#39;accumulation &quot; dynamique &quot; et l&#39;accroissement de pression qu&#39;elle implique qui doivent &ecirc;tre &eacute;vit&eacute;s. Se limiter &agrave; baigner le c&oelig;ur ou le cerveau dans l&#39;&Eacute;l&eacute;ment ou l&#39;&eacute;nergie vitale ne causera aucun tort, mais lorsque l&#39;&Eacute;l&eacute;ment ou l&#39;&eacute;nergie vitale est condens&eacute;e et que la pression de l&#39;accumulation dynamique est invoqu&eacute;e, il peut facilement s&#39;en suivre des dommages.<br>
  <br>
  Ici, l&#39;&eacute;tudiant d&eacute;bute sensiblement de la m&ecirc;me mani&egrave;re qu&#39;avec l&#39;accumulation de l&#39;&eacute;nergie vitale. Commencez par l&#39;accumulation de sept respirations de l&#39;&Eacute;l&eacute;ment par la technique de la respiration cutan&eacute;e &agrave; travers votre corps tout entier. Transf&eacute;rez ensuite votre conscience dans l&#39;organe ou la partie du corps que vous aurez choisi et condensez l&#39;&Eacute;l&eacute;ment accumul&eacute; en cette partie sp&eacute;cifique.<br>
  <br>
  Cette action de confiner l&#39;&Eacute;l&eacute;ment accumul&eacute; dans l&#39;espace plus restreint de l&#39;organe ou de la partie du corps choisi condense l&#39;&Eacute;l&eacute;ment et en &eacute;tablit une accumulation plus dynamique. Vous devriez clairement ressentir tant la pression que les attributs de l&#39;&Eacute;l&eacute;ment dans l&#39;organe ou la partie du corps choisi. Lorsque votre contemplation de l&#39;accumulation sera compl&eacute;t&eacute;e pour l&#39;organe ou la partie du corps choisie, retournez &agrave; nouveau l&#39;&Eacute;l&eacute;ment condens&eacute; &agrave; l&#39;ensemble du corps en le r&eacute;pandant &eacute;quitablement &agrave; travers celui-ci, en en rel&acirc;chant le dynamisme et la pression. Quand l&#39;&Eacute;l&eacute;ment sera ainsi redistribu&eacute; &agrave; travers votre corps entier, renvoyez-le &agrave; l&#39;univers par l&#39;expiration magique de la respiration cutan&eacute;e.<br>
  <br>
  D&eacute;butez par l&#39;&Eacute;l&eacute;ment du Feu et r&eacute;p&eacute;tez cette proc&eacute;dure avec chacun des organes et des parties de votre corps (exception faites du c&oelig;ur et du cerveau). Passez ensuite &agrave; l&#39;&Eacute;l&eacute;ment de l&#39;Air, puis &agrave; celui de l&#39;Eau, et terminer avec la Terre. Sept respirations par le corps entier devraient suffire jusqu&#39;&agrave; ce que vous vous soyez familiaris&eacute; avec l&#39;accumulation de chacun des &Eacute;l&eacute;ments dans chacune des parties et des organes de votre corps. C&#39;est seulement &agrave; ce point que vous devriez augmenter le nombre d&#39;inspirations et par le fait m&ecirc;me la pression que l&#39;accumulation dynamique exerce sur chacun des organes et des parties de votre corps.<br>
  <br>
  Cet exercice est significatif pour bon nombre de raisons, non la moindre est qu&#39;elle introduise l&#39;&eacute;tudiant &agrave; la fa&ccedil;on de &quot; condenser &quot; un &Eacute;l&eacute;ment. C&#39;est l&agrave; une part importante de l&#39;utilisation magique des &Eacute;l&eacute;ments.<br>
  <br>
  Lorsque vous aurez ma&icirc;tris&eacute; le renvoi de l&#39;&Eacute;l&eacute;ment par votre corps entier, entra&icirc;nez-vous &agrave; le rel&acirc;cher vers l&#39;univers directement &agrave; partir de l&#39;organe ou de la partie du corps avec laquelle vous travaillez. Ceci n&#39;est pas diff&eacute;rent de ce que vous avez appris au regard de la lib&eacute;ration de l&#39;&eacute;nergie vitale. Expirez simplement l&#39;accumulation condens&eacute;e directement &agrave; partir de l&#39;organe ou de la partie du corps, sans pr&eacute;alablement la disperser &agrave; travers tout le corps. Avec de la pratique, vous devriez &eacute;ventuellement &ecirc;tre en mesure de rel&acirc;cher l&#39;&Eacute;l&eacute;ment accumul&eacute; en une seule d&eacute;tente explosive, directement vers l&#39;univers, et &agrave; partir de chaque organe et chaque partie du corps. Il s&#39;agit l&agrave; d&#39;une technique beaucoup plus rapide et pratique qui devrait &ecirc;tre ma&icirc;tris&eacute;e avec chaque &Eacute;l&eacute;ment et chaque organe et partie du corps.<br>
  <br>
  Lorsque ceci aura &eacute;t&eacute; bien assimil&eacute;, vous pourrez porter votre attention sur l&#39;apprentissage de l&#39;inspiration de l&#39;&Eacute;l&eacute;ment directement &agrave; partir de l&#39;organe et de la partie du corps, et ce sans d&#39;abord l&#39;inhaler par le corps entier. C&#39;est exactement le m&ecirc;me exercice que vous aviez suivi dans la section sur l&#39;accumulation de l&#39;&eacute;nergie vitale.<br>
  <br>
  En d&eacute;butant par l&#39;&Eacute;l&eacute;ment Feu, d&eacute;placez votre conscience dans l&#39;organe ou la partie du corps que vous aurez choisi et, de l&agrave;, inspirez-y directement l&#39;&Eacute;l&eacute;ment tout en l&#39;y accumulant dynamiquement. D&eacute;butez par sept respirations et augmentez de l&agrave; jusqu&#39;&agrave; ce que vous ayez atteint votre limite d&#39;un niveau confortable de tension. A aucun moment ne devriez-vous surmener votre corps en accumulant trop d&#39;un &Eacute;l&eacute;ment, progressez lentement dans votre travail au fur et &agrave; mesure que vous augmentez la pression dynamique de l&#39;&Eacute;l&eacute;ment condens&eacute; et &eacute;tirez prudemment vos limites. Une fois de plus, &eacute;vitez l&#39;accumulation dynamique d&#39;un &Eacute;l&eacute;ment dans votre c&oelig;ur ou votre cerveau. Lorsque l&#39;accumulation est compl&eacute;t&eacute;e, rel&acirc;chez l&#39;&Eacute;l&eacute;ment vers l&#39;univers directement &agrave; partir de l&#39;organe ou de la partie du corps. D&eacute;butez par une expiration mesur&eacute;e de l&#39;&Eacute;l&eacute;ment et travaillez vers l&#39;atteinte de la d&eacute;tente explosive.<br>
  <br>
  R&eacute;p&eacute;tez l&#39;exercice avec chaque organe et partie du corps et avec chacun des &Eacute;l&eacute;ments restant.<br>
  <br>
  Le prochain et dernier exercice de cette section est d&#39;une cons&eacute;quence immense pour l&#39;avancement du magicien. Je vous recommande vivement d&#39;avancer dans cet exercice avec douceur. Allez lentement et prenez votre temps car cet exercice ne doit pas &ecirc;tre bouscul&eacute;. Les effets curatifs et &eacute;quilibrants de cette technique sont incommensurables.<br>
  <br>
  Les effets &eacute;quilibrants de ce dernier exercice seront atteints via l&#39;accumulation des &Eacute;l&eacute;ments dans les r&eacute;gions du corps qui leur correspondent. La principale diff&eacute;rence avec cet exercice en comparaison du travail que vous avez d&eacute;j&agrave; effectu&eacute;, c&#39;est qu&#39;ici les quatre &Eacute;l&eacute;ments sont maintenus &agrave; l&#39;int&eacute;rieur du corps simultan&eacute;ment.<br>
  <br>
  La technique d&eacute;bute par sept inspirations de l&#39;&Eacute;l&eacute;ment Terre, accumul&eacute;es dans la r&eacute;gion du corps qui lui corresponde. Ceci est maintenu puis l&#39;on inhale ensuite sept inspirations de l&#39;&Eacute;l&eacute;ment Eau dans sa r&eacute;gion du corps, etc. &Eacute;ventuellement, sept inspirations de chacun des &Eacute;l&eacute;ments sont accumul&eacute;es dans les r&eacute;gions corporelles qui leur correspondent.<br>
  <br>
  C&#39;est comme si vous construisiez votre propre petite plan&egrave;te &agrave; l&#39;int&eacute;rieur de votre corps. Vous posez d&#39;abord les fondations de Terre. Puis vous permettez &agrave; l&#39;Eau de s&#39;&eacute;couler &agrave; sa surface. Vous laissez gentiment reposer au-dessus l&#39;atmosph&egrave;re constitu&eacute;e d&#39;Air. En haut de l&#39;Air, les flammes du Feu irradient leur lumi&egrave;re dans les profondeurs de l&#39;espace.<br>
  <br>
  Passez plusieurs minutes (au moins cinq) dans cet &eacute;tat et appr&eacute;ciez les effets &eacute;quilibrants alors que votre &ecirc;tre microcosmique entier se r&eacute;ajuste avec la balance macrocosmique universelle.<br>
  <br>
  Lorsque vous &ecirc;tes pr&ecirc;t, rel&acirc;chez doucement chacun des &Eacute;l&eacute;ments de sa r&eacute;gion en suivant maintenant l&#39;ordre inverse (c&#39;est-&agrave;-dire Feu, Air, Eau et Terre). Au d&eacute;but, ma&icirc;trisez le renvoi de l&#39;accumulation par le biais des sept expirations cutan&eacute;es puis, comme d&#39;habitude, progressez lentement vers la d&eacute;tente explosive.<br>
  <br>
  La question se soul&egrave;ve, en regard aux quatre r&eacute;gions corporelles, &agrave; savoir ce que nous devons faire des bras et des mains. Franz Bardon restant silencieux sur le sujet, je vous rapporterai donc ce que j&#39;ai trouv&eacute; s&#39;av&eacute;rer le meilleur dans ma propre exp&eacute;rience avec cet exercice. J&#39;associe l&#39;&eacute;paule en descendant jusqu&#39;au coude &agrave; la r&eacute;gion de l&#39;Air; du coude au poignet &agrave; la r&eacute;gion de l&#39;Eau; et la main &agrave; la r&eacute;gion de la Terre. Ceci semble exprimer leur nature et leur usage relatif, de m&ecirc;me que leur interaction. Chacun modifie le mouvement du suivant, avec la main (Terre) qui est la modification la plus complexe du mouvement initial de l&#39;&eacute;paule (Air).<br>
  <br>
  Lorsque vous aurez ma&icirc;tris&eacute; l&#39;accumulation passive des &Eacute;l&eacute;ments dans leur r&eacute;gion corporelle via les sept inspirations vous pourrez travailler sans danger vers une accumulation dynamique. Augmentez votre accumulation d&#39;une inspiration par s&eacute;ance pour chacune des r&eacute;gions -- maintenez l&#39;&eacute;quilibre des &Eacute;l&eacute;ments. &Eacute;laborez lentement la condensation et le dynamisme de l&#39;&Eacute;l&eacute;ment accumul&eacute; et &eacute;tirez doucement la plasticit&eacute; des r&eacute;gions de votre corps. Travaillez une fois de plus avec les deux types de rel&acirc;chement : l&#39;expiration magique et la d&eacute;tente explosive.<br>
  <br>
  Outre les effets curatifs et &eacute;quilibrants, l&#39;&eacute;tudiant b&eacute;n&eacute;ficiera aussi de cet exercice en ce sens qu&#39;il pr&eacute;pare au travail plus avanc&eacute; d&#39;accumulation dynamique des &Eacute;l&eacute;ments dans des objets ext&eacute;rieurs.<br>
  <br>
  Cet exercice &eacute;quilibre les &Eacute;l&eacute;ments dans chacun des trois corps du magicien (mental, astral et physique). Les implications sur la progression magique en seront innombrables. Il s&#39;agit l&agrave; d&#39;un des exercices que, sans aucun doute, vous r&eacute;p&eacute;terez avec joie pour le restant de votre vie !<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  </B><br>
  1) <I>Est-ce suppos&eacute; &ecirc;tre une accumulation dynamique ou une condensation des &Eacute;l&eacute;ments ?<br>
  </I><br>
  Avec ces exercices du Quatri&egrave;me Degr&eacute;, vous commencez en &eacute;tablissant une accumulation dynamique dans le corps entier pour ensuite condenser l&#39;enti&egrave;re accumulation dans l&#39;espace plus restreint d&#39;un organe ou d&#39;une partie du corps. Une fois ce proc&eacute;d&eacute; ma&icirc;tris&eacute;, vous vous tournez ensuite vers la condensation de l&#39;&Eacute;l&eacute;ment directement dans l&#39;organe ou la partie du corps, sans d&#39;abord la faire passer &agrave; travers votre corps entier. Puis, avec l&#39;accumulation dans les quatre r&eacute;gions corporelles, vous travaillez avec une accumulation dynamique directement dans chaque r&eacute;gion, suivi de l&#39;&eacute;laboration de l&#39;accumulation en un &eacute;tat hautement condens&eacute;.<br>
  <br>
  2) <I>Pourquoi devrais-je &eacute;viter d&#39;accumuler ou de condenser les &Eacute;l&eacute;ments dans mon c&oelig;ur et mon cerveau ?<br>
  </I><br>
  Ces deux organes, plus que tous autres dans le corps humain, d&eacute;pendent des propres charges &eacute;lectriques de ce dernier pour fonctionner ad&eacute;quatement. Leur &eacute;quilibre &eacute;lectrique est tr&egrave;s sensible aux irr&eacute;gularit&eacute;s et des torts peuvent facilement s&#39;en suivre lorsque nous nous amusons avec ceux-ci. Puisque chaque &Eacute;l&eacute;ment transporte sa propre charge &eacute;lectromagn&eacute;tique, accumuler les &Eacute;l&eacute;ments dans l&#39;un ou l&#39;autre de ces organes risque de provoquer un d&eacute;r&egrave;glement de leur &eacute;quilibre &eacute;lectrique normal.<br>
  <br>
  Toutefois, lorsqu&#39;un &Eacute;l&eacute;ment est accumul&eacute; dans, par exemple, la r&eacute;gion de la t&ecirc;te (dans l&#39;exercice d&#39;harmonisation des &Eacute;l&eacute;ments), la charge &eacute;lectromagn&eacute;tique de l&#39;&Eacute;l&eacute;ment est dispers&eacute;e &agrave; travers tous les organes de cette r&eacute;gion et, par cons&eacute;quent, ne r&eacute;sulte aucunement en une perturbation de l&#39;&eacute;quilibre dans le cerveau. Ceci est aussi vrai lorsque l&#39;&Eacute;l&eacute;ment de l&#39;Air est accumul&eacute; dans la r&eacute;gion de la poitrine et lorsque les &Eacute;l&eacute;ments sont accumul&eacute;s dans le corps tout entier.<br>
  <br>
  3) <I>Quel est l&#39;utilit&eacute; pratique de ce travail avec les &Eacute;l&eacute;ments ?<br>
  </I><br>
  Tout d&#39;abord, le travail du Quatri&egrave;me Degr&eacute; d&#39;accumulation des &Eacute;l&eacute;ments dans votre corps vous ouvre plusieurs nouvelles possibilit&eacute;s dans le maintient de votre sant&eacute; corporelle.<br>
  <br>
  Deuxi&egrave;mement, l&#39;exercice d&#39;harmonisation des &Eacute;l&eacute;ments aura un grand impact sur votre objectif d&#39;atteindre un &eacute;quilibre &Eacute;l&eacute;mental global. Troisi&egrave;mement, ce travail est ce qui rend possible la gestuelle magique des doigts.<br>
  <br>
  Quatri&egrave;mement, ces exercices vous initient &agrave; la technique de l&#39;accumulation des &Eacute;l&eacute;ments. C&#39;est une partie rudimentaire de la v&eacute;ritable magie. Condenser les &Eacute;l&eacute;ments dans votre propre corps est le premier pas dans l&#39;apprentissage de la condensation de ceux-ci dans des objets ext&eacute;rieurs.<br>
  <br>
  <B>Physique :<br>
  </B><br>
  Le Quatri&egrave;me Degr&eacute; se termine par une section sur les rituels personnels. Ici, l&#39;&eacute;tudiant doit &ecirc;tre cr&eacute;atif et concevoir des rituels qui sont d&#39;une signification personnelle et intime. Bien s&ucirc;r, les aptitudes d&eacute;j&agrave; acquises et l&#39;&eacute;thique personnelle du magicien joueront un r&ocirc;le des plus important dans l&#39;efficacit&eacute; qu&#39;un rituel pourra acqu&eacute;rir.<br>
  <br>
  Pour le v&eacute;ritable magicien un rituel est un raccourci. Tout ce qu&#39;il fait c&#39;est de compresser le travail pratique en un petit geste. Si le magicien n&#39;est pas d&#39;abord en mesure d&#39;accomplir ce travail pratique, alors le rituel sera inutile. De plus, la compression du travail pratique requiert une bonne somme de travail en elle-m&ecirc;me. En d&#39;autres termes, cr&eacute;er le raccourci doit &ecirc;tre r&eacute;p&eacute;t&eacute;. Au d&eacute;but, il ne s&#39;agit pas d&#39;un raccourci, mais avec le temps et les efforts cela le devient.<br>
  <br>
  Beaucoup de c&eacute;r&eacute;monials sophistiqu&eacute;s sont enseign&eacute;s dans plusieurs groupes, loges ou &eacute;coles magiques, mais pour le magicien &quot; Bardoniste &quot; exp&eacute;riment&eacute; ce sont l&agrave; des pratiques relativement improductives. Les c&eacute;r&eacute;monies d&eacute;j&agrave; &eacute;labor&eacute;es ont bien leur place, mais la magie v&eacute;ritable est spontan&eacute;e. Elle doit provenir du c&oelig;ur du magicien et r&eacute;pondre au besoin du moment. Le vrai magicien n&#39;a nul besoin de d&eacute;monstrations publiques ou th&eacute;&acirc;trales -- cela pourra &ecirc;tre appropri&eacute; en certaines occasions, mais le magicien n&#39;en a pas besoin pour op&eacute;rer sa volont&eacute;. C&#39;est la le&ccedil;on qui doit &ecirc;tre entendue &agrave; la fin de ce Quatri&egrave;me Degr&eacute;.<br>
  <br>
  Les rituels magiques que vous cr&eacute;ez par vous-m&ecirc;mes, aussi simplistes qu&#39;ils puissent &ecirc;tre, vous serviront beaucoup mieux que ceux qui vous seront enseign&eacute;s par quelqu&#39;un d&#39;autre. Amusez-vous, soyez inventifs, et travaillez toujours pour l&#39;am&eacute;lioration de tout !<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  </B><br>
  1) <I>Quel est le but de cr&eacute;er ces rituels ?<br>
  </I><br>
  La voie que Franz Bardon a trac&eacute;e dans le CVIM implique d&#39;abord l&#39;apprentissage des techniques de base de la magie, puis la combinaison de celles-ci de mani&egrave;res &agrave; les rendre plus utiles. L&#39;id&eacute;e ici est que vous devez d&#39;abord acqu&eacute;rir l&#39;aptitude de faire les choses de la fa&ccedil;on lente, manuellement pour ainsi dire, puis apprendre &agrave; employer ces techniques d&#39;une mani&egrave;re plus rapide et qui demandent un travail moins intensif. La cr&eacute;ation de ces simples rituels des doigts repr&eacute;sente une fa&ccedil;on plus rapide de r&eacute;aliser les m&ecirc;mes choses que par l&#39;entremise du travail &#39;long&#39;. La ma&icirc;trise de ces rituels simples est un petit pas vers le travail ult&eacute;rieur de cr&eacute;ation d&#39;&ecirc;tres qui accompliront votre volont&eacute; sans attention imm&eacute;diate de votre part. Vous rencontrerez souvent, &agrave; travers le CVIM, cette structure de travail consistant &agrave; prendre des choses simples et de les assembler en des formes plus complexes de magie.<br>
  <br>
  Cr&eacute;er ce genre de rituel requiert beaucoup de pratiques r&eacute;p&eacute;titives et c&#39;est l&agrave; la principale le&ccedil;on que vous devrez apprendre &agrave; travers leur ma&icirc;trise. Une fois que vous serez pass&eacute; par ce processus et que vous l&#39;aurez bien ma&icirc;tris&eacute;, la cr&eacute;ation de rituels plus complexes et l&#39;apprentissage des plus hautes pratiques magiques ne vous sera que plus facile.<br>
  <br>
  2) <I>Comment fonctionne la gestuelle magique des doigts ?<br>
  </I><br>
  Ceci est similaire &agrave; la pratique de la gestion des pens&eacute;es intruses durant les exercices de discipline mentale du Premier Degr&eacute;. En r&eacute;p&eacute;tant maintes et maintes fois le processus d&#39;id&eacute;ation, celui-ci deviendra de plus en plus rapide pour &eacute;ventuellement atteindre un degr&eacute; de rapidit&eacute; tel, qu&#39;il deviendra presque automatique. Avec l&#39;utilisation rituelle des doigts, l&#39;emploi des &Eacute;l&eacute;ments requiert d&#39;abord du temps et des pens&eacute;es suppl&eacute;mentaires, mais en r&eacute;p&eacute;tant r&eacute;guli&egrave;rement, le processus entier devient si rapide que tout ce que vous avez &agrave; faire c&#39;est de bouger vos doigts de la fa&ccedil;on pr&eacute;d&eacute;termin&eacute;e pour que soit imm&eacute;diatement ex&eacute;cut&eacute;e votre volont&eacute;.<br>
  <br>
  Bien s&ucirc;r ces rituels sont tout &agrave; fait inutiles si vous n&#39;&ecirc;tes pas d&eacute;j&agrave; capable de manipuler les &Eacute;l&eacute;ments. Ce ne sont l&agrave; que des raccourcis dans l&#39;accomplissement de certaines choses que vous pourriez d&eacute;j&agrave; faire d&#39;une fa&ccedil;on plus longue. En d&#39;autres termes, un rituel ne vous apportera pas plus de pouvoir pour r&eacute;aliser quelque chose -- il acc&eacute;l&eacute;rera simplement la vitesse &agrave; laquelle s&#39;accomplira votre volont&eacute;.<br>
  <br>
  La technique en elle-m&ecirc;me est tr&egrave;s simple. Si vous condensez les &Eacute;l&eacute;ments dans vos doigts tel que le r&eacute;sume Franz Bardon, tout ce que vous aurez ensuite &agrave; faire c&#39;est de toucher ensemble les doigts appropri&eacute;s pour rel&acirc;cher leurs &Eacute;l&eacute;ments et ainsi ex&eacute;cuter votre volont&eacute;. Ceci requiert que vous pr&eacute;d&eacute;terminiez la fa&ccedil;on dont les &Eacute;l&eacute;ments vont interagir et comment ils seront dirig&eacute;s pour accomplir l&#39;effet escompt&eacute;. Il y a donc ici une combinaison de quatre facteurs : les &Eacute;l&eacute;ments condens&eacute;s; la gestuelle physique; la construction de l&#39;id&eacute;ation; et, la d&eacute;tente explosive des &Eacute;l&eacute;ments. De cette fa&ccedil;on, vous pouvez remplir tr&egrave;s rapidement votre environnement avec un &Eacute;l&eacute;ment, ou une combinaison d&#39;&Eacute;l&eacute;ments, et op&eacute;rer votre volont&eacute; par le biais de leurs propri&eacute;t&eacute;s.<br>
  <br>
  L&#39;efficacit&eacute; de votre rituel d&eacute;pendra de vos habilet&eacute;s. Au d&eacute;part vous ne serez en mesure que d&#39;affecter la sph&egrave;re mentale de votre environnement, mais avec de la pratique votre efficacit&eacute; atteindra l&#39;astral et &eacute;ventuellement la sph&egrave;re physique.<br>
  <br>
  3) <I>Combien de rituels devrais-je concevoir ?<br>
  </I><br>
  Commencez par un rituel et lorsque celui-ci aura &eacute;t&eacute; ma&icirc;tris&eacute;, augmentez votre r&eacute;pertoire d&#39;un rituel &agrave; la fois. Assurez-vous d&#39;avoir bien ma&icirc;tris&eacute; chacun des rituels avant d&#39;en introduire un nouveau. Je recommande un total ne d&eacute;passant pas plus de quatre rituels, ce qui vous permettra de concevoir une s&eacute;rie de rituels reposant essentiellement sur chacun des quatre &Eacute;l&eacute;ments, tout en &eacute;vitant la dispersion de pouvoir que peut amener le fait d&#39;avoir trop de rituels. Il est bien de concevoir suffisamment de rituels pour rencontrer vos besoins, mais malavis&eacute; d&#39;en concevoir un nombre infini.<br>
  <br>
  <br>
</p>
<p align=center>
  <center>
  <B><a href="CVIM-05-fr.html">DEGRE&nbsp; CINQ</a></B><br>
  <center>
  <br>
  <center>
  <br>
  
</div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Un compagnon dans l&#39;&eacute;tude de Franz Bardon</h2>
<p>Version originale &copy; 2002 par Rawn Clark</p>
<p><img src="images/flag-french.gif" width="25" height="15" />&nbsp;&nbsp;Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson</p>
<p><a href="Preface-fr.html">Pr&eacute;face de L&#39;Auteur</a><br />
</p>
<p><a href="IntroMaterial-fr.html">Introduction &agrave; Oeuvre</a></p>
<h3> Rawn's Commentaire Sur<i><br />
  LE&nbsp; CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE</i></h3>
<p><a href="CVIM-IntroTheory-fr.html">Introduction et th&eacute;orie</a></p>
<p><a href="CVIM-01-fr.html">PREMIER DEGR&Eacute;</a>&nbsp; &nbsp; &nbsp;</p>
<p><a href="CVIM-02-fr.html">SECOND DEGR&Eacute;</a></p>
<p><a href="CVIM-03-fr.html">TROISI&Egrave;ME DEGR&Eacute;</a>&nbsp;</p>
<p><a href="CVIM-04-fr.html">QUATRI&Egrave;ME DEGR&Eacute;</a></p>
<p><a href="CVIM-05-fr.html">DEGRE CINQ</a></p>
<p><a href="CVIM-06-fr.html">DEGRE SIX</a></p>
<p><a href="CVIM-07-fr.html">DEGRE SEPT</a></p>
<p><a href="CVIM-08-fr.html">DEGRE HUIT</a></p>
<p><a href="CVIM-09-fr.html">DEGRE NEUF</a>&nbsp;</p>
<p><a href="CVIM-10-fr.html">DEGRE DIX</a></p>
<h3> Rawn&#39;s Commentaire Sur<br />
    <i>La Pratique de la Magie Evocatoire</i></h3>
<p><a href="PME-fr.html">Commentaire</a></p>
<h3>Rawn's Commentaire Sur<br />
    <i>LA CLEF DE LA V&Eacute;RITABLE KABBALE</i></h3>
<p><a href="CVK-01-fr.html">Introduction et Theorie</a></p>
<p><a href="CVK-02-fr.html">Degre I - V</a></p>
<p><a href="CVK-03-fr.html">Degre VI - XII</a><br />
    <br />
</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

