<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>CVIM: Introduction et théorie</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>RAWN'S&nbsp; COMMENTAIRE&nbsp; SUR<br>
      <center>
  </B><I><B>LE CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE </B></I><B></h1>
<p align=center><center>
  </B>Version originale &copy; 2002 par Rawn Clark<br>
  <center>
  Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson<br>
  <center>
  <B><br>
  <center>
    </B><B><U>Introduction et th&eacute;orie<br>
  </center>
</p>
<p align=left></U></B><B><br>
  Introduction --<br>
  <br>
  </B>C'est pour moi un honneur de vous pr&eacute;senter ici quelques-unes de mes r&eacute;flexions concernant le cours d'Initiation de M. Franz Bardon <I>Le Chemin de la V&eacute;ritable Initiation Magique </I>(CVIM).<br>
  <br>
  <B>&#91;NT : Pour la r&eacute;daction de l'ensemble de ses commentaires l'auteur emploie l'&eacute;dition 1999 de </B><I><B>Initiation Into Hermetics </B></I><B>(IIH) de Merkur Publishing. Les diff&eacute;rences entre cette &eacute;dition et les &eacute;ditions pr&eacute;c&eacute;dentes sont sommes toutes mineures. Le principal changement r&eacute;sidant dans le fait que la pr&eacute;sente traduction en langue anglaise est plus facile d'acc&egrave;s au lecteur contemporain que la traduction originale. &#93;<br>
  </B><br>
  Lorsque l'&eacute;tudiant aborde cet ouvrage pour la premi&egrave;re fois, certaines questions se pr&eacute;sentent in&eacute;vitablement &agrave; son esprit. Bien que le meilleur moyen de r&eacute;pondre &agrave; ces derni&egrave;res demeure pour celui-ci de r&eacute;fl&eacute;chir, m&eacute;diter et convenir de ses propres r&eacute;ponses, cette approche satisfait rarement l'&eacute;tudiant n&eacute;ophyte et plusieurs, dans leur frustration, en viennent simplement &agrave; se d&eacute;tourner de l'ouvrage. En ces jours o&ugrave; l'Internet offre un moyen facile d'entrer en contact avec d'autres cheminant d&eacute;j&agrave; &agrave; travers le CVIM depuis plusieurs ann&eacute;es, bien peu de raisons justifient d&eacute;sormais que les questions les plus &eacute;l&eacute;mentaires de l'&eacute;l&egrave;ve d&eacute;butant ne deviennent un obstacle &agrave; son progr&egrave;s. <br>
  <br>
  Les r&eacute;ponses aux questions les plus profondes devront toutefois continuer d'&ecirc;tre recherch&eacute;es par l'&eacute;tudiant seul, car en ces mati&egrave;res l'exp&eacute;rience demeure l'unique enseignant qui puisse convenir !<br>
  <br>
  Les id&eacute;es que je partage ici proviennent de l'exp&eacute;rience personnelle que j'ai acquise au cours de mon travail &agrave; travers les degr&eacute;s du CVIM. Il appartient &agrave; l'&eacute;tudiant de corroborer ou de r&eacute;futer ce que j'avance via la poursuite de son propre cheminement. Mes &eacute;crits sont essentiellement destin&eacute;s &agrave; d&eacute;velopper, un peu plus, certains aspects de la pratique dont les grandes lignes avaient d&eacute;j&agrave; &eacute;t&eacute; trac&eacute;es par M. Franz Bardon, et en aucun cas &agrave; prendre la place de ce que ce dernier avait d&eacute;j&agrave; &eacute;crit. J'ai espoir que mes mots, combin&eacute;es aux textes du CVIM, rendront plus faciles et plus assur&eacute;s les premiers pas de l'&eacute;tudiant qui choisira de prendre la Voie.<br>
  <br>
  Le CVIM constitue &agrave; lui seul un cours d'Initiation parfaitement coh&eacute;rent qui, &agrave; la diff&eacute;rence de maints autres syst&egrave;mes d'Initiation moderne, commence &agrave; la base de l'Initiation, chaque degr&eacute; s'&eacute;rigeant sur le fondement des degr&eacute;s pr&eacute;c&eacute;dents. Il est prudent, par cons&eacute;quent, que l'&eacute;tudiant ne n&eacute;glige rien en cours de route. Ce qui pourra au d&eacute;part sembler d'une relative simplicit&eacute; s'av&eacute;rera &agrave; long terme essentiel au succ&egrave;s.<br>
  <br>
  L'initiation n'est en rien une course et il importe peu que vous n'atteigniez le dixi&egrave;me degr&eacute; en 10 ans plut&ocirc;t qu'en 30. Progressez &agrave; votre rythme (sans fl&acirc;nerie) pratiquant &agrave; la fois patience et pers&eacute;v&eacute;rance. Je n'ai absolument aucun doute que quiconque d&eacute;sire entreprendre ce travail de fa&ccedil;on sinc&egrave;re rencontrera les succ&egrave;s escompt&eacute;s s'il s'applique fermement &agrave; poursuivre le CVIM.<br>
  <br>
  Chacun des dix degr&eacute;s de cet ouvrage est subdivis&eacute; en trois diff&eacute;rentes sph&egrave;res de travail, &agrave; savoir : l'Esprit (Mental), l'&Acirc;me (Astral) et le Corps (Physique). Le travail de ces subdivisions doit &ecirc;tre poursuivi de fa&ccedil;on parall&egrave;le, assurant ainsi &agrave; la progression l'&eacute;quilibre n&eacute;cessaire &agrave; tout progr&egrave;s significatif en Magie. Jamais un &eacute;tudiant ne devrait, par exemple, passer des exercices Physiques du Premier Degr&eacute; &agrave; ceux du Second sans avoir pr&eacute;alablement ma&icirc;tris&eacute;, aussi, ceux li&eacute;s aux sph&egrave;res Astrale et Mentale de ce Premier Degr&eacute;. Si une certaine cat&eacute;gorie d'exercices venait &agrave; vous ais&eacute;ment, et que vous terminiez cette subdivision avant d'avoir aussi r&eacute;ussi ceux des autres sph&egrave;res, continuez simplement d'&eacute;difier sur vos succ&egrave;s jusqu'&agrave; ce que vous ayez rencontr&eacute; les exigences de l'ensemble des exercices de ce m&ecirc;me degr&eacute;. Les standards de r&eacute;ussite que M. Bardon &agrave; &eacute;tablit pour chacune des sph&egrave;res de chaque degr&eacute; doivent &ecirc;tre atteints avant d'amorcer toute progression vers le niveau suivant.<br>
  <br>
  Le travail du CVIM requiert discipline et engagement. L'&eacute;tudiant devra, dans un premier temps, r&eacute;server certaines portions de son horaire quotidien qui serviront &agrave; accommoder la r&eacute;alisation des exercices. Je recommande, dans la mesure du possible, que le d&eacute;butant r&eacute;serve &agrave; cet effet au moins une heure le matin, dans un premier temps, de m&ecirc;me qu'une heure le soir avant de se mettre au lit. Quelques exceptions occasionnelles &agrave; ce r&eacute;gime de vie sont toutefois acceptables -- Cinq jours par semaines suffisent mais sept sont beaucoup mieux. Cette discipline deviendra &eacute;ventuellement un agr&eacute;ment et la p&eacute;riode de temps lui &eacute;tant allou&eacute;e passera fort rapidement.<br>
  <br>
  Il est n&eacute;anmoins bien important de consid&eacute;rer ces facteurs AVANT m&ecirc;me d'entreprendre le travail. L'&eacute;l&egrave;ve devrait, dans un premier temps, s'adonner &agrave; quelques lectures passives de l'ouvrage afin de mettre bien en exergue les besoins de ce travail. Si vous ne voyez vraiment pas comment vous pourriez concilier les exigences de ce cheminement avec celles des occupations de votre vie profane, il vaut mieux dans ce cas que vous remettiez &agrave; plus tard le d&eacute;but de ce travail, jusqu'&agrave; ce que vous soyez en mesure de r&eacute;am&eacute;nager votre temps &agrave; cet effet. Vous pourrez, d'ici l&agrave;, initier quelques changements dans votre vie quotidienne qui permettront &eacute;ventuellement que vous trouviez le temps n&eacute;cessaire &agrave; une telle poursuite.<br>
  <br>
  Soyez bon envers vous-m&ecirc;me, l'Initiation n'est certes pas cens&eacute;e &ecirc;tre une torture. &Agrave; d&eacute;faut d'&ecirc;tre toujours amusante, elle devrait &agrave; tout le moins &ecirc;tre int&eacute;ressante et inspirante. L'&oelig;uvre d'ennoblissement de notre &ecirc;tre peut, et en mon opinion DEVRAIT, &ecirc;tre une joyeuse entreprise.<br>
  <br>
  L'Initiation n'est pas une voie qui m&egrave;ne aux grandes richesses ou au pouvoir sur autrui. Si tels sont vos buts, nul v&eacute;ritable succ&egrave;s n'est &agrave; escompter en votre apprentissage de la magie. Il est essentiel de vous interroger sur les motivations profondes qui vous poussent &agrave; entreprendre ce travail. Il est sage de prendre le temps n&eacute;cessaire pour r&eacute;fl&eacute;chir aux raisons pour lesquelles vous d&eacute;sirez prendre cette responsabilit&eacute;, car vos intentions seront sans cesse mises &agrave; l'&eacute;preuve &agrave; travers le travail du CVIM.<br>
  <br>
  Ces &eacute;preuves repr&eacute;sentent les divers obstacles ou impasses dont parlent ceux qui ont d&eacute;j&agrave; effectu&eacute; un certain cheminement au niveau de l'&oelig;uvre. Seuls les motivations les plus &laquo; justes &raquo; permettront &agrave; l'&eacute;tudiant de franchir certaines portions de cette Qu&ecirc;te Initiatique. Si vos motivations sont par trop int&eacute;ress&eacute;es ou &eacute;gotistes vous rencontrerez in&eacute;vitablement une impasse dont seule la r&eacute;&eacute;valuation sinc&egrave;re de vos motifs pourra vous sortir. C'est une bonne chose qui en soi-m&ecirc;me ne devrait aucunement constituer un blocage. Il s'agit en fait d'un passage oblig&eacute; de l'Initiation qui s'assure que l'&eacute;tudiant demeure bien en course ou qu'il abandonne simplement sa vaine poursuite.<br>
  <br>
  En ces temps o&ugrave; l'information est si facilement accessible, nous avons pris l'habitude de rechercher nos r&eacute;ponses en des sources ext&eacute;rieures plut&ocirc;t qu'en nous-m&ecirc;mes. Nous avons perdu ce discernement et cette capacit&eacute; de faire tout en notre pouvoir pour d&eacute;velopper notre propre compr&eacute;hension d'une chose. Bien qu'il soit facile d'amasser de grandes quantit&eacute;s d'informations et de les accumuler en notre esprit comme &eacute;tant connaissance, c'est seulement &agrave; travers l'exp&eacute;rience que l'information devient compr&eacute;hension. Le processus de l'Initiation en est un d'exp&eacute;rience et certes pas celui d'une simple accumulation d'informations. Aussi, est-il important de m&eacute;diter chacun des concepts rencontrez au c&oelig;ur du CVIM et d'en d&eacute;velopper votre propre compr&eacute;hension chaque fois que cela vous est possible. Ceci est particuli&egrave;rement vrai en ce qui concerne la portion th&eacute;orique de l'ouvrage. La plupart des concepts y sont esquiss&eacute;s &agrave; grands traits et sont beaucoup plus destin&eacute;s &agrave; servir de tremplin vers vos propres m&eacute;ditations et contemplations, qu'&agrave; &ecirc;tre une r&eacute;ponse &agrave; toutes vos questions. Restez toutefois assur&eacute; que les portions les plus confuses se clarifieront d'elles-m&ecirc;mes avec le temps &agrave; mesure que vous acquerrez plus d'exp&eacute;rience.<br>
  <br>
  Sur le chemin de l'Initiation, l'honn&ecirc;tet&eacute; la plus compl&egrave;te est requise de l'&eacute;tudiant envers lui-m&ecirc;me. Prenez garde de ne pas vous illusionner, vous faisant croire que vous avez atteint un certain objectif qui, dans les faits, ne l'est nullement. Soyez toujours pr&ecirc;t &agrave; vous remettre en question, &agrave; vous auto-critiquer de fa&ccedil;on bienveillante.<br>
  <br>
  Chacun de nous poss&egrave;de en lui-m&ecirc;me une des sources les plus fiables de notre guidance, c'est la voix int&eacute;rieure de notre conscience individuelle. Une des le&ccedil;ons les plus importantes qu'il me fut donn&eacute; d'apprendre est de TOUJOURS &eacute;couter la voix de cette conscience. Jamais elle ne m'a &eacute;gar&eacute; et j'en suis venu &agrave; un point o&ugrave; JAMAIS plus je ne d&eacute;sob&eacute;is son discours. Je vous conseille de faire de m&ecirc;me. &Eacute;coutez et suivez votre conscience, et la continuit&eacute; en vos succ&egrave;s en sera assur&eacute;e.<br>
  <br>
  Je vous souhaite le plus grand des succ&egrave;s sur le chemin de l'Initiation !<br>
  <br>
  <br>
  <B>Th&eacute;orie --<br>
  <br>
  Les &Eacute;l&eacute;ments :<br>
  <br>
  </B>La philosophie des &Eacute;l&eacute;ments est, de toute &eacute;vidence, une conception humaine, une fa&ccedil;on par laquelle l'homme a tent&eacute; de d&eacute;crire certains m&eacute;canismes de notre univers. Mais bien qu'il s'agisse d'une conception humaine, il n'en demeure pas moins que l'approche r&eacute;f&egrave;re &agrave; une chose bien r&eacute;elle. Il s'agit, &agrave; mon avis, d'une description qui fonctionne tout &agrave; fait bien. C'est l'outil par lequel je peux travailler avec les forces concr&egrave;tes qu'il tente de d&eacute;crire. C'est bien entendu une approche imparfaite qui ne repr&eacute;sente pas tout &agrave; fait la r&eacute;alit&eacute; des choses, mais encore une fois la repr&eacute;sentation exacte en serait impossible.<br>
  <br>
  Toutefois, les forces que sous-entendent les &Eacute;l&eacute;ments existent bel et bien, indiff&eacute;remment que nous tentions de les d&eacute;crire ou que l'&ecirc;tre humain y soit ou non pour les percevoir.<br>
  <br>
  Deux principes fort importants doivent &ecirc;tre gard&eacute;s &agrave; l'esprit lors du travail avec les &Eacute;l&eacute;ments. De premi&egrave;re importance, les &Eacute;l&eacute;ments ne sont pas tels que les ph&eacute;nom&egrave;nes physiques avec lesquels ils partagent leur nom. Par exemple l'&Eacute;l&eacute;ment Feu n'est pas le ph&eacute;nom&egrave;ne physique du feu. Il poss&egrave;de bien, toutefois, plusieurs des caract&eacute;ristiques du feu physique -- comme par exemple l'expansibilit&eacute;, la chaleur, la clart&eacute; et la facult&eacute; de transformer ce avec quoi il entre en contact -- car les noms des &Eacute;l&eacute;ments tirent leur origine de la &laquo; Loi &raquo; d'analogie.<br>
  <br>
  L'&eacute;tudiant tombe beaucoup trop souvent dans le pi&egrave;ge d'&eacute;tablir de forts parall&egrave;les entre les &Eacute;l&eacute;ments et leur ph&eacute;nom&egrave;ne physique analogue, ceci tend &agrave; occulter l'importance r&eacute;elle des &Eacute;l&eacute;ments et devrait, par cons&eacute;quent, &ecirc;tre &eacute;vit&eacute;.<br>
  <br>
  Second en importance est le fait que les &Eacute;l&eacute;ments n'agissent jamais seuls au sein de la sph&egrave;re mat&eacute;rielle dans laquelle nous &eacute;voluons. Toute chose physique est une combinaison de l'ensemble des &Eacute;l&eacute;ments. Par exemple le ph&eacute;nom&egrave;ne physique du feu n'est pas constitu&eacute; exclusivement de l'&Eacute;l&eacute;ment Feu, mais plut&ocirc;t de l'union des quatre &Eacute;l&eacute;ments (de m&ecirc;me que du cinqui&egrave;me -- l'Ak&acirc;sha) travaillant &agrave; l'unisson(* Moryason a donn&eacute; la composition des &eacute;lements). Une chose physique peut bien s&ucirc;r d&eacute;montrer la pr&eacute;dominance d'un des &Eacute;l&eacute;ments sur les autres, mais elle contient toujours l'ensemble de ceux-ci.<br>
  <br>
  La forme originelle la plus pure des &Eacute;l&eacute;ments n'existe que dans les &eacute;tendues les plus rar&eacute;fi&eacute;es des Plans Astral et Mental.<br>
  <br>
  <B>Les Fluides &Eacute;lectriques et Magn&eacute;tiques :<br>
  <br>
  </B>M. Bardon n'&eacute;crit pas de fa&ccedil;on tr&egrave;s approfondie sur les Fluides &Eacute;lectriques et Magn&eacute;tiques dans la section th&eacute;orique du CVIM. Il en parle toutefois plus en d&eacute;tails &agrave; travers les dix degr&eacute;s de m&ecirc;me qu'au niveau de ses autres ouvrages, tout sp&eacute;cialement dans la CVK et <I>Paroles de &laquo; Ma&icirc;tre Arion &raquo;</I>. En aucune de ces occasions toutefois, il ne d&eacute;finit clairement et exhaustivement ces termes.<br>
  <br>
  La premi&egrave;re question qui vienne sans doute &agrave; l'esprit est : Qu'entendaitil exactement par &laquo; Fluide &raquo; ? Par le terme Fluide, M.Bardon r&eacute;f&egrave;re &agrave; une &eacute;nergie ou une essence qui manifeste une mouvance et un comportement similaire &agrave; celui de l'eau. Les deux Fluides dont il est ici question sont tous deux des choses dynamiques. Le CVIM enseigne &agrave; l'&eacute;tudiant comment manipuler ou manier ces Fluides, &agrave; les fa&ccedil;onner en la forme voulue et &agrave; les impr&eacute;gner du d&eacute;sir correspondant.<br>
  <br>
  Ces deux Fluides constituent les deux polarit&eacute;s originelles et sont effectifs en chacun des plans d'existence. Le Fluide &Eacute;lectrique constitue la polarit&eacute; positive et extensive alors que le Fluide Magn&eacute;tique est quant &agrave; lui la polarit&eacute; oppos&eacute;e, n&eacute;gative et contractive. Comme pour ce qui est de l'aimant physique, ces polarit&eacute;s ne peuvent &ecirc;tre s&eacute;par&eacute;es -- elles sont manifestes &agrave; travers le continuum qui les unies en leur &eacute;ternelle &eacute;treinte. Ces forces sont &agrave; la fois &eacute;quivalentes et ind&eacute;pendantes et ont &eacute;t&eacute; d&eacute;crites d'une fa&ccedil;on ou d'une autre &agrave; travers toutes les cultures. En leur manifestation la plus &eacute;lev&eacute;e, ces polarit&eacute;s s'expriment &agrave; travers les deux visages de l'Un.<br>
  <br>
  Les Fluides dont il est ici question sont la racine des &Eacute;l&eacute;ments Feu et Eau. C'est pourquoi l'&eacute;tudiant recherchera, dans le cours du CVIM, la polarit&eacute; &Eacute;lectrique en l'&Eacute;l&eacute;ment Feu et la polarit&eacute; Magn&eacute;tique en l'&Eacute;l&eacute;ment Eau. Pour l'&eacute;tudiant qui d&eacute;bute, il est difficile dans les faits de diff&eacute;rencier les Fluides des &Eacute;l&eacute;ments Primaires. Mais il existe bien une diff&eacute;rence -- elle est seulement difficile &agrave; expliquer.<br>
  <br>
&Agrave; l'int&eacute;rieur de l'&Eacute;l&eacute;ment Feu, le Fluide &Eacute;lectrique se retrouve en la capacit&eacute; d'expansion du Feu, en sa chaleur et sa lumi&egrave;re. Le Fluide Magn&eacute;tique se retrouve en l'action contractive de l'Eau, le froid et l'obscurit&eacute;. Le Fluide Magn&eacute;tique donne forme &agrave; la force &Eacute;lectrique et partout en notre monde ils agissent &agrave; l'unisson. Les Fluides constituent les deux forces originelles dont les &Eacute;l&eacute;ments sont les prolongements ou les modifications.<br>
  <br>
  Nous pouvons donc dire que chacun des &Eacute;l&eacute;ments poss&egrave;de une charge &Eacute;lectroMagn&eacute;tique sp&eacute;cifique. Le Feu est en pr&eacute;dominance &Eacute;lectrique et l'Eau Magn&eacute;tique. L'Air repr&eacute;sente une balance de ces deux Fluides (le continuum qui lie ces deux polarit&eacute;s) -- le parfait hermaphrodite, capable d'accepter les influences de chacun de ceux-ci. Le quatri&egrave;me p&ocirc;le de l'aimant quadripolaire, l'&Eacute;l&eacute;ment Terre, repr&eacute;sente l'action combin&eacute;e de ces trois charges &Eacute;lectroMagn&eacute;tiques.<br>
  <br>
  Ceci peut souvent &ecirc;tre difficile de comprendre pour le novice. Il requiert une r&eacute;flexion minutieuse pour percevoir comment, &agrave; un niveau philosophique, la combinaison des parties peut parfois en d&eacute;passer la somme. L'amplification des effets se produit, en ce cas pr&eacute;cis, parce que les parties qui se combinent sont choses dynamiques. Leur dynamisme les rend interactives et elles &eacute;mergent ensemble en quelque chose de nouveau qui n'existe pas en leur &eacute;tat de parties ind&eacute;pendantes. Ainsi, l'&Eacute;l&eacute;ment Terre ne contient-il pas seulement la balance &Eacute;lectrique et Magn&eacute;tique de l'Air, mais aussi les polarit&eacute;s du Feu et de l'Eau &agrave; leur &eacute;tat le plus brut. Ensemble, elles travaillent de fa&ccedil;on dynamique, rythmique et cyclique, et c'est la combinaison et l'interaction de ces trois parties dynamiques qui fait en sorte que les choses manifestent consistance en chacun des trois m&eacute;diums ou substances (Mental, Astral et Physique).<br>
  <br>
  Le v&eacute;ritable travail avec les Fluides ne commence qu'au huiti&egrave;me degr&eacute;, il y a donc peu de raison de s'&eacute;tendre outre mesure ici sur les correspondances de ces Fluides. Vous aurez, jusque l&agrave; tout le loisir de vous familiariser avec ces Fluides par vous-m&ecirc;me. Voici toutefois quelques notes dress&eacute;es d'apr&egrave;s les propres commentaires de Franz Bardon concernant ces Fluides tel qu'ils furent rapport&eacute;s par quelques-uns de ces &eacute;l&egrave;ves personnels dans le livre &laquo; Paroles de Ma&icirc;tre Arion &raquo; --<br>
  <br>
  MENTAL : (page 44, question &#35;19): &laquo; <I>Le Fluide &Eacute;lectrique remplit les pens&eacute;es abstraites de chaleur, d'expansion et de dynamisme. Le Fluide Magn&eacute;tique les remplit des attributs oppos&eacute;s. Le Fluide &Eacute;lectrique, par exemple, s'exprime par la Volont&eacute;, alors que le Fluide Magn&eacute;tique s'exprime par le p&ocirc;le oppos&eacute; de la Volont&eacute;, c'est-&agrave;-dire par la Foi, autre aspect de la Puissance Universelle. </I>&raquo;<br>
  <br>
  ASTRAL : (page 81, question &#35;12): &laquo; <I>La clairvoyance est une capacit&eacute; du corps astral de nature &eacute;lectrique; la psychom&eacute;trie est une de ses capacit&eacute;s de nature magn&eacute;tique. </I>&raquo;<br>
  <br>
  PHYSIQUE : (page 108, question &#35;5): &laquo; <I>Si l'action du Fluide &Eacute;lectrique domine dans notre corps, l'&Eacute;l&eacute;ment Feu y est tr&egrave;s efficient. Dans ce cas nous sentons en nous la chaleur ou nous sommes extr&ecirc;mement actifs, nous travaillons avec rapidit&eacute;; nous sommes int&eacute;rieurement satur&eacute;s de cet &eacute;l&eacute;ment. Par une suractivit&eacute; du Fluide Magn&eacute;tique, nous ressentons le froid; si ce Fluide atteint une saturation dans son action, le processus d'&eacute;limination augmente. </I>&raquo;<br>
  <br>
  (Page 108, question &#35;6): &laquo; <I>&Agrave; la surface du corps humain, le Fluide &Eacute;lectromagn&eacute;tique se manifeste en tant que magn&eacute;tisme vital. Le c&ocirc;t&eacute; droit du corps (dans le cas des droitiers), est le c&ocirc;t&eacute; actif ou &eacute;lectrique, tandis que le c&ocirc;t&eacute; gauche du corps est passif ou magn&eacute;tique. Le ph&eacute;nom&egrave;ne s'inverse pour les gauchers. Le Fluide &Eacute;lectrique, dans son expansion, &eacute;met des &eacute;lectrons qui rayonnent &agrave; l'int&eacute;rieur du corps et qui sont, par ailleurs, attir&eacute;s par le Fluide Magn&eacute;tique du globe terrestre. Il existe &agrave; l'int&eacute;rieur de tout ce qui a &eacute;t&eacute; cr&eacute;&eacute; et, en cons&eacute;quence, dans le centre de la Terre alors que le Fluide Magn&eacute;tique est actif a la surface de celle-ci et enveloppe tout ce qui a &eacute;t&eacute; cr&eacute;&eacute;. &#91;&hellip;&#93; Enfin, dans tous les corps, organiques ou non, dans toute substance - consid&eacute;r&eacute;e du point de vue chimique ou alchimique - le Fluide &Eacute;lectrique produit les acides, tandis que le Fluide Magn&eacute;tique produit les alcalins. </I>&raquo;<br>
  <br>
  Inutile de mentionner (mais je le ferai tout de m&ecirc;me), que les Fluides &Eacute;lectriques et Magn&eacute;tiques ne correspondent pas tout &agrave; fait aux ph&eacute;nom&egrave;nes physiques de l'&Eacute;lectricit&eacute; et du Magn&eacute;tisme. Et bien qu'ils soient apparent&eacute;s de fa&ccedil;on analogique, ils demeurent dans les faits des choses fort diff&eacute;rentes. Bien qu'exprimant principalement le Fluide qui leur est correspondant, les ph&eacute;nom&egrave;nes physiques de l'&eacute;lectricit&eacute; et du magn&eacute;tisme ne sont toutefois pas constitu&eacute;s essentiellement de l'un ou l'autre de ces Fluides -- chacun &eacute;tant compos&eacute; de l'ensemble des quatre &Eacute;l&eacute;ments et d'une polarit&eacute; pr&eacute;dominante correspondant, selon le cas, au Feu ou &agrave; l'Eau.<br>
  <br>
  Il m'est impossible de d&eacute;crire les sensations rattach&eacute;es &agrave; l'accumulation et &agrave; la projection des Fluides. La seule fa&ccedil;on d'en avoir un aper&ccedil;u est &agrave; travers l'exp&eacute;rience directe. La cl&eacute; de cette compr&eacute;hension est de noter soigneusement, dans votre vie de tous les jours, les qualit&eacute;s d&eacute;j&agrave; mentionn&eacute;es et de les rechercher, ce tout sp&eacute;cialement au niveau de votre travail avec les &Eacute;l&eacute;ments.<br>
  <br>
  <B>L'&laquo; Od &raquo; :<br>
  <br>
  </B>L'&laquo; Od &raquo; est mentionn&eacute; au passage par M. Bardon sans que celui-ci ne d&eacute;veloppe pour autant sur la signification qu'il attribue &agrave; ce terme. J'ai entendu plusieurs d&eacute;finitions de l'Od mais &agrave; la lumi&egrave;re de ce que j'ai pu glaner de celle de M. Bardon, il fait r&eacute;f&eacute;rence &agrave; la personnalit&eacute; d'un individu ou, en d'autres termes, &agrave; l'expression de cet individu &agrave; travers sa composition &Eacute;l&eacute;mentale particuli&egrave;re.<br>
  <br>
  Principalement &Eacute;lectrique de par sa nature, l'Od pourrait &ecirc;tre pr&eacute;sent&eacute; de fa&ccedil;on simpliste comme &eacute;tant l'&eacute;nergie que chacun de nous manifeste &agrave; travers les pens&eacute;es et les &eacute;motions accumul&eacute;es. C'est, du point de vue mental, notre attitude et la qualit&eacute; / quantit&eacute; de nos id&eacute;es dans la perspective de leur influence sur autrui -- en d'autres termes leur &eacute;manation. Au niveau astral, l'Od repr&eacute;sente notre caract&egrave;re psychique ou notre composition &eacute;motionnelle en cette phase d'&eacute;manation qui influe sur notre entourage. Et finalement, en termes du corps physique, l'Od est cette vitalit&eacute; que nous apportons &agrave; la vie et que nous exprimons &agrave; travers chacune de nos actions. Ainsi, une personne poss&eacute;dant un fort Od sera g&eacute;n&eacute;ralement d'expression sociable et active alors qu'une autre ayant un Od plus faible sera plus encline &agrave; la passivit&eacute; et la timidit&eacute;.<br>
  <br>
  Ces trois aspects de l'Od travaillent &agrave; l'unisson pour r&eacute;sulter en un Od d'ensemble.<br>
  <br>
  Un des passages o&ugrave; M. Bardon parle de l'Od est sous la rubrique Astral du petit livre &laquo; Paroles de Ma&icirc;tre Arion &raquo; (page 86, question &#35;21). Cette question concerne les m&eacute;thodes de gu&eacute;rison astrale et donne un indice important concernant la signification que M. Bardon attribuait &agrave; l'Od :<br>
  <br>
  &laquo; <I>Pour ce faire nous extrayons cette &eacute;nergie de l'Univers puis nous dirigeons celle-ci, sans la faire passer par notre propre corps, dans le corps astral de l'int&eacute;ress&eacute;e. Gr&acirc;ce &agrave; ce proc&eacute;d&eacute;, nous &eacute;vitons d'affaiblir notre propre vitalit&eacute; et emp&ecirc;chons en m&ecirc;me temps le m&eacute;lange de notre &laquo; Od &raquo; (notre Fluide &Eacute;lectromagn&eacute;tique) avec le sien; si nous agissions autrement, nous pourrions nous infecter des maux dont elle souffre. </I>&raquo;<br>
  <br>
  Bien que M. Bardon ne r&eacute;f&egrave;re ici &agrave; l'Od qu'en relation avec la gu&eacute;rison astrale, la m&ecirc;me chose peut-&ecirc;tre dite de l'Od mentale en la gu&eacute;rison mentale et de l'Od physique au cours de la gu&eacute;rison physique.<br>
  <br>
  <B>L'Aimant Quadripolaire :<br>
  <br>
  </B>M. Bardon parle du concept d'Aimant Quadripolaire &agrave; travers son &oelig;uvre, mais il demeure tout de m&ecirc;me que plusieurs lecteurs &eacute;prouvent une certaine difficult&eacute; avec le concept de base, particuli&egrave;rement ceux n'&eacute;tant pas familiers avec le diagramme herm&eacute;tique connu sous le nom de &laquo; Croix des Forces &Eacute;quilibr&eacute;es &raquo; (CFE). La CFE est une repr&eacute;sentation graphique simplifi&eacute;e de l'Aimant Quadripolaire qui aide immens&eacute;ment &agrave; sa compr&eacute;hension. Je vous recommande de prendre quelques instants pour tracer vous-m&ecirc;me ce diagramme qui pourra ult&eacute;rieurement servir &agrave; votre propre &eacute;tude (ou visualiser &agrave; tout le moins ce dernier &agrave; travers la description que j'en ferai).<br>
  <br>
  Tracez d'abord un cercle parfait d'une dizaine de centim&egrave;tres de diam&egrave;tre &agrave; l'int&eacute;rieur duquel vous dessinerez ensuite une premi&egrave;re ligne verticale joignant les bords de ce cercle en traversant le point central de celui-ci. Tracez maintenant une seconde ligne, horizontale cette fois, qui recoupera votre premi&egrave;re ligne au centre exact de votre cercle. Ce qui devrait r&eacute;sulter en un quadrillage par quatre de votre cercle et, par le fait m&ecirc;me, en une croix aux quatre branches &eacute;gales contenue en ce cercle.<br>
  <br>
  Identifiez maintenant les p&ocirc;les de cette croix en inscrivant, juste &agrave; l'ext&eacute;rieure du cercle, Feu &agrave; droite, Eau &agrave; gauche, Air au sommet et Terre &agrave; la base. Inscrivez ensuite juste &agrave; l'int&eacute;rieur du cercle : &Agrave; l'axe du Feu, au-dessus de la ligne &laquo; Chaud &raquo;, puis sous la ligne &laquo; Sec &raquo;. &Agrave; l'axe de l'Eau, au-dessus de la ligne &laquo; Humide &raquo;, puis sous la ligne &laquo; Froid &raquo;. &Agrave; l'axe de l'Air, &agrave; gauche de la ligne &laquo; Humide &raquo;, puis &agrave; droite de la ligne &laquo; Chaud &raquo;. &Agrave; l'axe de la Terre, &agrave; gauche de la ligne &laquo; Froid &raquo;, puis &agrave; droite de la ligne &laquo; Sec &raquo;. Au centre du cercle, &agrave; l'emplacement exact o&ugrave; se croisent vos deux axes, placez maintenant un point de bonne dimension et identifiez-le comme &laquo; centre de gravit&eacute; &raquo; ou &laquo; Aethyr &raquo;.<br>
  <br>
  Maintenant, si vous d&eacute;sirez colorer votre diagramme vous devrez diviser &agrave; nouveau votre cercle mais cette fois en huit parts. Reproduisez votre travail de cr&eacute;ation de la croix en prenant soins cette fois de la placer de biais afin qu'elle divise chacune des quatre sections pr&eacute;c&eacute;dentes en deux parfaites moiti&eacute;s. Comme vous le constaterez, ceci aura pour effet d'&eacute;tablir un quadrant pour chacun des &Eacute;l&eacute;ments plut&ocirc;t que les seuls p&ocirc;les -- les quatre p&ocirc;les des &Eacute;l&eacute;ments rencontrent la circonf&eacute;rence du cercle au centre exacte de chacun des quadrants &Eacute;l&eacute;mentaux. Colorez le quadrant de droite, attribu&eacute; au Feu, d'un rouge vif, puis celui de gauche, attribu&eacute; &agrave; l'Eau, d'un bleu cyan. Le quadrant du haut devrait &ecirc;tre d'un jaune vif pour l'Air, celui du bas d'un brun fonc&eacute; et terreux ou d'un vert olive fonc&eacute; pour la Terre. &#91;Vous pourriez utiliser, entre autres alternatives, les associations de couleur de la liste de M. Bardon, &agrave; savoir : Rouge pour le Feu, bleu-vert pour l'Eau, bleu p&acirc;le ou vif pour l'Air, et brun sombre, gris ou noir pour la Terre.&#93;<br>
  <br>
  En guise de touche finale, vous pouvez maintenant diviser en deux moiti&eacute;s (le long de l'axe Air-Terre) la feuille de papier sur laquelle vous travaillez -- le Fluide &Eacute;lectrique &agrave; droite et le Fluide Magn&eacute;tique &agrave; gauche. Le c&ocirc;t&eacute; droit de votre page -- &agrave; l'ext&eacute;rieur de votre cercle -- devrait &ecirc;tre peint d'un rouge vif (l&eacute;g&egrave;rement plus bleut&eacute; que la couleur utilis&eacute;e pour le Feu). Peignez de fa&ccedil;on similaire le c&ocirc;t&eacute; gauche de votre feuille -- ici encore &agrave; l'ext&eacute;rieur du cercle -- d'un bleu riche (toutefois moins vif ou verd&acirc;tre que celui utilis&eacute; pour repr&eacute;senter l'Eau).<br>
  <br>
  Vous pourrez, avec le temps, ajouter &agrave; ce diagramme toute correspondance que vous d&eacute;sirez. Ce qu'il accomplit le plus admirablement c'est d'&eacute;clairer la fa&ccedil;on par laquelle les &Eacute;l&eacute;ments interagissent.<br>
  <br>
  La raison principale pour laquelle M. Bardon a sp&eacute;cifiquement utilis&eacute; l'analogie d'un aimant, &eacute;tait de mettre l'emphase non seulement sur l'interaction des &Eacute;l&eacute;ments, mais encore plus sur celle des Fluides. &Agrave; la mani&egrave;re de l'aimant physique, ces deux p&ocirc;les oppos&eacute;s coexistent, s'attirant tous deux en leurs similarit&eacute;s et se repoussant en leurs diff&eacute;rences. La situation est la m&ecirc;me en ce qui concerne l'Aimant Quadripolaire, mais &agrave; une &eacute;chelle diff&eacute;rente.<br>
  <br>
  L'Aimant Quadripolaire est compos&eacute; de quatre p&ocirc;les plut&ocirc;t que deux. Trois de ces p&ocirc;les (l'&Eacute;l&eacute;ment du Feu &agrave; pr&eacute;dominance &Eacute;lectrique, l'&Eacute;l&eacute;ment de l'Eau &agrave; pr&eacute;dominance Magn&eacute;tique et la balance parfaite d'&Eacute;lectroMagn&eacute;tisme de l'&Eacute;l&eacute;ment Air) se combinent et leur interaction r&eacute;sulte en l'&Eacute;l&eacute;ment de la Terre.<br>
  <br>
  Certains diront que l'&Eacute;l&eacute;ment de la Terre ne constitue pas en soi un v&eacute;ritable &Eacute;l&eacute;ment, mais l'interaction des trois &laquo; vrais &raquo; &Eacute;l&eacute;ments du Feu, de l'Air et de l'Eau, ce qui n'est que partiellement vrai. IL S'AGIT BIEN de l'interaction de trois &Eacute;l&eacute;ments, mais le fait que ces &Eacute;l&eacute;ments soient dynamiques et de ce fait qu'ils interagissent lorsque combin&eacute;s, r&eacute;sulte en la cr&eacute;ation d'un facteur enti&egrave;rement nouveau -- la combinaison finissant par &eacute;galer plus que la somme de ses parties. C'est ce produit unique de l'interaction du Feu, de l'Air et de l'Eau que nous appelons Terre, et c'est ainsi que la Terre se manifeste comme &eacute;tant l'un des p&ocirc;les de l'Aimant Quadripolaire.<br>
  <br>
  Par les d&eacute;tours de ce m&ecirc;me raisonnement philosophique, l'Aimant Quadripolaire, &agrave; l'instar de l'aimant bipolaire commun, repr&eacute;sente plus que ses seuls p&ocirc;les, mais aussi l'interaction cumulative de ces p&ocirc;les.<br>
  <br>
  Au centre de l'Aimant Quadripolaire g&icirc;t ce &laquo; centre de gravit&eacute; &raquo; dont parle M Bardon dans le CVIM (Cinqui&egrave;me Degr&eacute;) et le CVK. Ce centre n'&eacute;tant en fait, rien d'autre que l'Ak&acirc;sha ou Aethyr, duquel germe tout le reste. L'univers Herm&eacute;tiste est infini, et l'un des myst&egrave;res qu'&eacute;voque l'Aimant Quadripolaire c'est que ce point central survient &laquo; en tous lieux &raquo;, &laquo; &agrave; tout moment &raquo;, &laquo; pour toutes les raisons &raquo;, &laquo; en toutes choses &raquo; et &laquo; en tout &ecirc;tre &raquo; &agrave; l'int&eacute;rieur de cette infinit&eacute;.<br>
  <br>
  <B>Les &ecirc;tres &Eacute;l&eacute;mentaires :<br>
  <br>
  </B>La question a r&eacute;cemment &eacute;t&eacute; soulev&eacute;e, sur le forum de discussion auquel je participe, &agrave; savoir si les &ecirc;tres &Eacute;l&eacute;mentaires &eacute;tait m&eacute;taphoriques et contenus dans la psych&eacute; ou s'ils &eacute;taient plut&ocirc;t des entit&eacute;s ind&eacute;pendantes. Il s'agit l&agrave; d'une question tout &agrave; fait normale quand nous consid&eacute;rons combien les r&eacute;cits &agrave; propos de ces &ecirc;tres peuvent ressembler &agrave; des contes de f&eacute;es.<br>
  <br>
  La v&eacute;rit&eacute; &agrave; ce sujet c'est que ces tres &Eacute;l&eacute;mentaires sont, d'eux-m&ecirc;mes et en eux-m&ecirc;mes, des entit&eacute;s ind&eacute;pendantes de la psych&eacute; humaine. Leur FORME, quant &agrave; elle, n'est toutefois pas ind&eacute;pendante de notre psych&eacute;.<br>
  Compliqu&eacute; ?<br>
  <br>
  Les tres &Eacute;l&eacute;mentaires existent &agrave; l'int&eacute;rieur du Plan Astral et, &eacute;tant tel, ils sont per&ccedil;us comme ayant une certaine forme. Leur forme, comme il en va de toutes formes astrales, est symbolique et donc diversement per&ccedil;ue d'une culture &agrave; l'autre. Par exemple la culture europ&eacute;enne les per&ccedil;oit g&eacute;n&eacute;ralement comme &eacute;tant les Salamandres, les Sylphes, les Ondines et les Gnomes alors qu'une culture aborig&egrave;ne d'Afrique pourrait les percevoir rev&ecirc;tus d'une tout autre forme.<br>
  <br>
  Nous humains percevons les tres astraux diff&eacute;remment puisque nous acheminons nos perceptions &agrave; travers diff&eacute;rents esprits. Mais ceci ne nie en rien leur r&eacute;alit&eacute; en tant qu' tres ayant une existence propre, ind&eacute;pendante de nos esprits individuels. Leurs FORMES astrales seules appartiennent &agrave; la psych&eacute; humaine, et non leur existence.<br>
  <br>
  <B>Karma / Cause et Effet :<br>
  <br>
  </B>Il est prudent pour l'&eacute;tudiant de contempler longuement et assid&ucirc;ment sur le sujet des causes et des effets. Cette loi en est une amie du magicien car c'est des m&eacute;canismes de cette loi qu'il use pour fa&ccedil;onner son Ascension. Par exemple, alors que vous travaillerez &agrave; ennoblir votre caract&egrave;re, vous poursuivrez certaines pratiques qui feront en sorte que vos traits n&eacute;gatifs seront remplac&eacute;s par d'autres plus positifs. C'est &agrave; travers cette loi de la cause et de l'effet que la pratique engendre la &laquo; perfection &raquo;.<br>
  <br>
  Le magicien fera n&eacute;anmoins face &agrave; des circonstances ou la cause et l'effet ne pourront &ecirc;tre utilis&eacute;s favorablement. Un bon exemple est le travail de gu&eacute;rison effectu&eacute; sur soi-m&ecirc;me ou sur une autre personne. Certaines maladies ont une profonde racine karmique et le magicien devra peut-&ecirc;tre constater qu'il n'y a rien qu'il puisse faire pour am&eacute;liorer la condition d'un patient. De m&ecirc;me, il y a certains &eacute;v&eacute;nements in&eacute;vitables (&eacute;preuves) que le magicien ne peut d&eacute;tourner d&ucirc; au fait qu'ils sont profond&eacute;ment enracin&eacute;s dans le propre karma d'une personne. Rarement est-il permit au mage d'interf&eacute;rer avec la dette karmique d'une autre personne.<br>
  <br>
  Il requiert au magicien un certain degr&eacute; de sagesse pour discerner convenablement la situation qui doit &ecirc;tre laiss&eacute;e &agrave; elle-m&ecirc;me. Ceci ne s'acquiert qu'&agrave; travers l'exp&eacute;rience.<br>
  <br>
  <B>Les Plans Physique, Astral et Mental :<br>
  <br>
  </B>Il s'agit ici, &agrave; l'instar de la philosophie des &Eacute;l&eacute;ments, d'une conception humaine qui cherche &agrave; d&eacute;crire un ph&eacute;nom&egrave;ne universel. La plus grande faille de ce concept r&eacute;side, &agrave; mon avis, dans le fait qu'elle r&eacute;f&egrave;re &agrave; des sph&egrave;res s&eacute;par&eacute;es et clairement d&eacute;finies. La v&eacute;rit&eacute; &agrave; ce sujet est toutefois que l'univers est un tout unifi&eacute;. Il n'existe aucun point pr&eacute;cis o&ugrave; le Plan Physique cesse et o&ugrave; d&eacute;bute le Plan Astral, de m&ecirc;me qu'il n'existe aucun point pr&eacute;cis o&ugrave; se termine le Plan Astral et o&ugrave; d&eacute;bute le Plan Mental. Chacun s'&eacute;chelonne dans le suivant et l'ensemble des trois s'interp&eacute;n&egrave;trent l'un l'autre.<br>
  <br>
  Nous divisons l'univers en ces trois parties pour la simple raison qu'il s'agit d'une fa&ccedil;on plus facile et plus pratique de saisir son int&eacute;gralit&eacute;. Comme il en va de toutes ces constructions, il s'agit uniquement d'un outil -- il nous offre la capacit&eacute; pratique de manipuler les forces universelles.<br>
  <br>
  Une &laquo; r&egrave;gle de trois &raquo; bien simple &agrave; conserver en m&eacute;moire est que pour qu'une chose physique puisse exister, elle doit aussi avoir une existence aux niveaux astral et mental.<br>
  <br>
  Le Plan Astral existe de par la descente du Plan Mental dans (ou vers) le Plan Physique. Il s'agit, pour la grande partie, d'une phase interm&eacute;diaire. La substance astrale se traduit rapidement en manifestation physique et est ais&eacute;ment manipul&eacute;e par l'esprit.<br>
  <br>
  Au niveau de la structure humaine, notre corps mental correspond &agrave; notre esprit conscient et p&eacute;n&egrave;tre &agrave; la fois nos formes astrale et physique. Lorsque nous percevons notre corps mental, sa forme et sa couleur refl&egrave;tent notre &eacute;tat d'esprit. Il prend une forme similaire &agrave; nos dimensions physiques uniquement lorsque nous &eacute;tendons uniform&eacute;ment notre conscience &agrave; l'ensemble de notre corps mat&eacute;riel.<br>
  <br>
  Notre corps mental ne per&ccedil;oit pas notre environnement d'une mani&egrave;re similaire aux perceptions de nos sens physiques. Les sens de notre corps mental sont seulement analogues &agrave; ceux de notre corps physique. Il y a par exemple un sens mental qui partage certaines caract&eacute;ristiques de la vue physique, mais la vision mentale r&eacute;v&egrave;le un univers bien diff&eacute;rent de celui de la vue physique. Notre corps astral p&eacute;n&egrave;tre notre corps physique et correspond &agrave; notre &ecirc;tre &eacute;motionnel, &agrave; notre personnalit&eacute;. Lorsque nous percevons notre corps astral, sa forme est tr&egrave;s proche de celle de notre corps physique, sa couleur refl&egrave;te l'&eacute;tat de notre personnalit&eacute; et de nos &eacute;motions.<br>
  <br>
  Les sens de notre corps astral sont tr&egrave;s similaires &agrave; ceux de notre corps mat&eacute;riel, mais n&eacute;anmoins tout aussi similaires &agrave; ceux de notre corps mental. Les sens astraux sont m&eacute;diateurs entre ceux des corps mental et physique.<br>
  <br>
  Un bon moyen de discerner la diff&eacute;rence entre un voyage astral et un voyage mental est de jauger dans quelle mesure la perception que nous avons de notre environnement correspond &agrave; nos perceptions physiques normales. Lors d'un voyage astral, quelqu'un pourra distinguer les textures (la chaleur, le froid, etc.), entendre des sons, percevoir des odeurs et des saveurs. Par contre lors d'un voyage mental, il n'y a plus de ces perceptions proches des sensations physiques.<br>
  <br>
  Notre corps physique est &eacute;ph&eacute;m&egrave;re. Il vit un certain temps puis se dissout &agrave; nouveau dans l'univers, ses composantes sont dispers&eacute;es. Notre corps astral est aussi passager quoique d'une existence plus prolong&eacute;e que celle de notre corps physique. Il se dissolve &eacute;ventuellement lui aussi. Seul notre corps mental, notre esprit, est &eacute;ternel. Il descend en une longue succession de formes astrales et physiques temporaires mais lui-m&ecirc;me ne se dissout pas.<br>
  <br>
  Les trois corps de l'&ecirc;tre humain tiennent lieu d'une fort utile analogie pour comprendre l'interaction des trois Sph&egrave;res qui leur correspondent. Un des avantages du syst&egrave;me de M. Bardon est qu'il relie directement ces trois Plans aux trois corps de l'&eacute;tudiant. De cette fa&ccedil;on, l'&eacute;l&egrave;ve apprend &agrave; faire l'exp&eacute;rience de chacune des Sph&egrave;res en explorant d'abord l'impact de celle-ci sur sa propre exp&eacute;rience personnelle. La Voie m&egrave;ne de l'intimement personnel &agrave; l'universel.<br>
  <br>
  <B>Religion :<br>
  <br>
  </B>La question de la religion semble souvent troublante pour l'&eacute;l&egrave;ve qui d&eacute;bute. Quelques-uns sont confront&eacute;s &agrave; d&eacute;cider comment combiner certaines visions de leur religion (dans la mesure o&ugrave; l'&eacute;tudiant a bien une religion &agrave; laquelle il adh&egrave;re) avec celles de la magie. Chaque &eacute;tudiant devra bien s&ucirc;r r&eacute;soudre cela pour lui-m&ecirc;me.<br>
  <br>
  Le seul conseil que je puisse vous donner c'est de garder un esprit ouvert. En v&eacute;rit&eacute; la magie peut co&iuml;ncider avec n'importe quelle religion. Elle a dans les faits prit toutes les formes &agrave; travers les &acirc;ges et on peut la retrouver, si l'on y regarde avec des yeux form&eacute;s &agrave; ses rudiments, &agrave; l'int&eacute;rieur de chaque religion connue &agrave; l'humanit&eacute;. <br>
  <br>
  Pour le magicien, la partie la plus importante de la religion est ce sentiment de d&eacute;votion qu'elle inspire &agrave; celui qui la pratique. Cette d&eacute;votion, particuli&egrave;rement comme elle se manifeste &agrave; travers l'acte du culte, est une force tr&egrave;s puissante que le magicien peut employer dans son processus d'ascension spirituelle.<br>
  <br>
  <B>Asc&eacute;tisme et Sexualit&eacute; :<br>
  <br>
  </B>Franz Bardon est tr&egrave;s clair &agrave; propos de ce qu'il entend par asc&eacute;tisme. Il parle fondamentalement d'autodiscipline et de self-control, recommandant toujours une approche &eacute;quilibr&eacute;e qui ne s'&eacute;gare pas en des extr&eacute;mismes d'aucune sorte. Malgr&eacute; tout, la question est fr&eacute;quemment soulev&eacute;e &agrave; savoir si l'&eacute;tudiant devait ou non s'abstenir de toute forme de sexualit&eacute;.<br>
  <br>
  Alors que plusieurs syst&egrave;mes conseillent l'abstinence sexuelle comme une voie permettant d'atteindre la puret&eacute; ou d'augmenter le pouvoir de la volont&eacute; (etc.), il n'en est rien du syst&egrave;me de M. Bardon. Pour le magicien, il est clair que l'abstinence compl&egrave;te d'une chose aussi inh&eacute;rente et naturelle &agrave; la physiologie humaine que la sexualit&eacute; est une forme d'extr&eacute;misme qui ne produit gu&egrave;re plus qu'un d&eacute;s&eacute;quilibre. Certaines occasions dans la vie du magicien peuvent b&eacute;n&eacute;ficier d'une temporaire abstinence d'activit&eacute;s sexuelles, mais il s'agit l&agrave; de circonstances rares qui concernent seulement des t&acirc;ches tr&egrave;s sp&eacute;cifiques.<br>
  <br>
  Une saine sexualit&eacute; est g&eacute;n&eacute;ralement un &eacute;l&eacute;ment vital dans la poursuite d'une vie saine et &eacute;quilibr&eacute;e. Non seulement est-ce une fonction corporelle essentielle, mais c'est aussi une partie primordiale du bien-&ecirc;tre &eacute;motionnel d'un individu.<br>
  <br>
  Plusieurs magiciens masculins pratiquent ce qu'ils appellent &laquo; la r&eacute;tention de la semence &raquo; et rapportent que ceci s'av&egrave;re b&eacute;n&eacute;fique &agrave; plusieurs niveaux. C'est une technique simple qui a pour effet de pr&eacute;venir l'&eacute;jaculation en appliquant une pression aux canaux conduisant le sperme. Ceci n'affecte g&eacute;n&eacute;ralement pas de fa&ccedil;on d&eacute;favorable l'orgasme masculin et s'av&egrave;re souvent, dans les faits, plut&ocirc;t accro&icirc;tre l'effet &eacute;nerg&eacute;tique qu'a l'orgasme sur le corps de l'homme.<br>
  <br>
  Il y a plusieurs ann&eacute;es, quelqu'un m'a dit que l'homosexualit&eacute; r&eacute;sultait d'un d&eacute;s&eacute;quilibre de l'&Eacute;l&eacute;ment Eau et qu'il s'agissait par cons&eacute;quent de quelque chose que le magicien doive surmonter. Il devint clair, apr&egrave;s une petite discussion, que ses sentiments &agrave; l'&eacute;gard de l'homosexualit&eacute; n'avaient rien &agrave; voir avec la magie &agrave; proprement parler. Cette pr&eacute;conception s'av&eacute;ra attribuable &agrave; son &eacute;ducation et &agrave; sa morale personnelle et n'&eacute;tait v&eacute;ritablement pas fond&eacute;e sur la philosophie des &Eacute;l&eacute;ments.<br>
  <br>
  Cet aspect de la sexualit&eacute; n'a en fait absolument rien &agrave; voir avec la balance &Eacute;l&eacute;mentale d'un individu. Homosexualit&eacute;, bisexualit&eacute; et h&eacute;t&eacute;rosexualit&eacute; sont toutes des formes naturelles de sexualit&eacute; et aucune n'est plus saine ni moins saine qu'une autre. J'ose esp&eacute;rer qu'aucun &eacute;tudiant ne craindra que les sp&eacute;cificit&eacute;s de sa sexualit&eacute; ne soient un obstacle &agrave; la poursuite d'une voie magique.<br>
  <br>
  Les seuls faits d'importances de la sexualit&eacute; qui affectent la croissance spirituelle et l'avancement magique d'un individu est la fa&ccedil;on dont cet individu se sent vis &agrave; vis sa propre orientation sexuelle et sa fa&ccedil;on d'agir face aux personnes avec lesquels il partage une liaison sexuelle. En d'autres termes, ce sont les aspects &eacute;motionnels et moraux de la sexualit&eacute; -- ces &eacute;l&eacute;ments que le magicien peut changer et am&eacute;liorer -- qui seuls sont d'int&eacute;r&ecirc;t pour l'&eacute;l&eacute;vation spirituelle.<br>
  <br>
  Revenant au sujet principal, d'autres formes d'asc&eacute;tisme, comme le je&ucirc;ne, l'auto-flagellation, les privations de tous acabits et autres, ne sont pas non plus recommandables. Ces pratiques ne produisent &agrave; terme qu'un d&eacute;s&eacute;quilibre. L'&eacute;quilibre s'atteint &agrave; travers la mod&eacute;ration et un contr&ocirc;le disciplin&eacute;, et c'est la voie que recommande Franz Bardon.<br>
  <br>
  <B>Le Temps :<br>
  <br>
  </B>Le temps n'est pas, &agrave; proprement parler, un des sujets dont discute M. Bardon &agrave; travers la section th&eacute;orique de son CVIM. Je crois n&eacute;anmoins qu'il est d'une telle importance pour l'&eacute;tudiant que j'ai choisi de glisser ici quelques mots &agrave; son propos.<br>
  <br>
  Il est difficile de s&eacute;parer la r&eacute;alit&eacute; objective du temps de la perception humaine et subjective que nous en avons. Toutes deux sont d'int&eacute;r&ecirc;t pour le magicien.<br>
  <br>
  En tant qu'&ecirc;tres humains physiques, nous faisons l'exp&eacute;rience du temps comme d'une chose s'&eacute;tendant derri&egrave;re et devant nous. Ou bien pour nous le temps semble avancer ou nous semblons progresser &agrave; travers celui-ci. D'une fa&ccedil;on ou d'une autre, nous percevons le temps comme ayant un mouvement progressif vers l'avant.<br>
  <br>
  Pour suivre cet avancement progressif, nous avons construit des m&eacute;thodes &eacute;labor&eacute;es pour mesurer ce passage du temps. Nous avons divis&eacute; le temps en secondes, en minutes, en heures, en jours, en semaines, en mois, en ann&eacute;es, etc. <br>
  <br>
  Au moment o&ugrave; j'&eacute;cris ces lignes, il est 1 :10 pm, Heure Normale du Pacifique, le 3 mars 2001. Ce fait n'a de pertinence qu'en ce qui concerne ma vie profane o&ugrave; il m'aide &agrave; me situer dans le contexte de ma routine de tous les jours, mais en tant que magicien, ceci n'a que peu d'int&eacute;r&ecirc;t pour moi.<br>
  <br>
  Il n'y a en magie qu'un seul aspect du temps qui ait une v&eacute;ritable signification, et c'est le moment pr&eacute;sent ou maintenant. &Agrave; cette r&egrave;gle ses exceptions, comme lorsque le magicien doit &eacute;tablir une dur&eacute;e pour un acte magique particulier (comme par exemple maintenir l'efficacit&eacute; d'un traitement magique jusqu'&agrave; ce que le patient se r&eacute;tablisse) ou lorsqu'il fait concorder un certain rituel avec une configuration astrologique favorable, etc.<br>
  <br>
  L'essence du temps est la continuit&eacute; du changement. Le nombre de changements qui se produisent &agrave; l'int&eacute;rieur de chaque instant est v&eacute;ritablement infini. Il n'existe aucune stasis -- aucun moment o&ugrave; ne cesse le changement et o&ugrave; tout reste identique. C'est l&agrave; le point crucial de ce qui diff&eacute;rencie notre perception subjective du temps de sa r&eacute;alit&eacute; objective.<br>
  <br>
  En notre qualit&eacute; d'&ecirc;tres physiques, nous sommes dans l'impossibilit&eacute; de percevoir le nombre infini des changements qui se produisent &agrave; chaque moment. Tout ce que nous pouvons faire c'est de nous saisir, en un moment pr&eacute;cis, d'une infime quantit&eacute; de ces changements. Les m&eacute;canismes de la perception humaine sont tels que nous saisissons l'&eacute;quivalent d'une photographie du temps pr&eacute;sent -- alt&eacute;rant cette derni&egrave;re en une statique et immuable image des &eacute;v&eacute;nements -- d&eacute;codant &agrave; posteriori la signification que rev&ecirc;t pour nous cette repr&eacute;sentation. Ce ph&eacute;nom&egrave;ne se produit avec une rapidit&eacute; telle que nous d&eacute;veloppons dans le processus une cha&icirc;ne de ces images d'action fig&eacute;es, acqu&eacute;rant l'impression d'un mouvement vers l'avant similaire &agrave; notre perception d'un film de 24 images statiques &agrave; la seconde.<br>
  <br>
  Ceci &agrave; pour effet de nous maintenir toujours l&eacute;g&egrave;rement hors d'une synchronisation temporelle et &eacute;motionnelle avec le temps objectif ou temps r&eacute;el. En temps objectif, il n'existe qu'une seule partie -- le moment pr&eacute;sent ou maintenant. Objectivement, le Maintenant est &eacute;ternel et en un sans cesse &eacute;tat de changement. Il n'a aucun mouvement -- il EST simplement.<br>
  <br>
  Le moment pr&eacute;sent est constitu&eacute; de trois composantes :<br>
  &nbsp; &nbsp; &nbsp; 1. L'Infini Changement.<br>
  &nbsp; &nbsp; &nbsp; 2. L'Infini Continuit&eacute; : C'est ce qui rend un moment si similaire &agrave; ceux qui l'ont pr&eacute;c&eacute;d&eacute; et qui le suivront.<br>
  &nbsp; &nbsp; &nbsp; 3. L'imm&eacute;diatet&eacute; : C'est cette sensation d'imm&eacute;diat inh&eacute;rente &agrave; notre exp&eacute;rience du moment pr&eacute;sent.<br>
  <br>
  Tel que per&ccedil;ue par le cerveau humain, l'infinit&eacute; du moment pr&eacute;sent appara&icirc;t comme une s&eacute;quence de moments finis. De ce fait, nous avons l'impression qu'il existe des moments pass&eacute;s, pr&eacute;sents et futurs. Mais le magicien devrait comprendre clairement qu'au niveau physique de notre existence, le pass&eacute; est seulement fonction de notre m&eacute;moire et le futur de notre imagination cr&eacute;ative. On ne peut v&eacute;ritablement dire ni du pass&eacute; ni du futur qu'ils existent pr&eacute;sentement.<br>
  <br>
  En apparente contradiction avec ceci, nous parlons d'une &eacute;ternit&eacute; qui englobe la totalit&eacute; du passage du temps et nous ergotons &agrave; savoir si nous b&eacute;n&eacute;ficions ou non de notre libre-arbitre. Je vous dis qu'il n'y a aucune contradiction ou, plut&ocirc;t, que ces contradictions coexistent fort ais&eacute;ment. Alors que le moment pr&eacute;sent est tout ce qui existe v&eacute;ritablement &agrave; l'int&eacute;rieur du Plan Physique o&ugrave; le temps se m&ecirc;le si intimement &agrave; l'espace, dans les sph&egrave;res les plus &eacute;ph&eacute;m&egrave;res des Plans immat&eacute;riels, d'o&ugrave; l'&eacute;ternit&eacute; suspend son oscillation, l'ensemble du temps (pr&eacute;sent, pass&eacute; et futur, pour ainsi dire) existe, entier et simultan&eacute;.<br>
  <br>
  Le temps est infini d'une fa&ccedil;on multidimensionnelle. Lorsque l'on fait l'exp&eacute;rience de l'&eacute;ternit&eacute;, l'enti&egrave;re infinit&eacute; multidimensionnelle du temps appara&icirc;t comme un Maintenant unifi&eacute;. Dans cette perspective, le probl&egrave;me du libre-arbitre devient hors propos du fait que, n&eacute;cessairement, l'infinit&eacute; implique qu'il y ait suffisamment d'options pour pourvoir au nombre infini des trajectoires que peut d&eacute;cider d'emprunter un individu. En d'autres termes, il requiert le libre-arbitre pour cr&eacute;er et pour suivre l'infinit&eacute; des alternatives qui remplissent l'&eacute;ternit&eacute;. Du point de vue magique, il s'agit l&agrave; de la v&eacute;rit&eacute; m&egrave;re derri&egrave;re nombre de th&eacute;ories des physiciens modernes concernant l'id&eacute;e qu'il y ait un nombre infini d'univers suivant une infinit&eacute; de lignes du temps. L'&eacute;ternit&eacute; n'est pas remplie d'infinies possibilit&eacute;s, mais bien d'infinies actualit&eacute;s. En d'autres termes, toutes les possibilit&eacute;s sont actualis&eacute;es -- si elles ne l'&eacute;taient pas, l'&eacute;ternit&eacute; ne pourrait v&eacute;ritablement &ecirc;tre infinie.<br>
  <br>
  Ce qui nous emp&ecirc;che de percevoir constamment l'&eacute;ternit&eacute; par le biais de notre conscience usuelle c'est le fait qu'en tant qu'humain et qu'&ecirc;tres physiques nous soyons intimement li&eacute;s &agrave; la dynamique des s&eacute;quences. Sous tous &eacute;gards, une chose en suit une autre. Une id&eacute;e conduit &agrave; une autre, une action est suivie d'un effet, etc. La perception de l'&eacute;ternit&eacute;, ou de toute infinit&eacute; en sa totalit&eacute;, requiert que l'on se retire en une perspective non-s&eacute;quentielle. Cette perspective est si &eacute;trang&egrave;re &agrave; nos existences quotidiennes que rarement en consid&eacute;rons-nous seulement les implications, sans parler de ses possibilit&eacute;s.<br>
  <br>
  Le Plan Physique est gouvern&eacute; &agrave; la fois par le temps et l'espace. Je dois cependant dire, qu'il est difficile de dissocier l'espace du temps car sans le facteur temps, l'espace n'existerait pas.<br>
  <br>
  Le Plan Astral sert de m&eacute;diateur entre le Plan Physique dens&eacute;ment &laquo; s&eacute;quentiallis&eacute; &raquo; et l'aspect non-s&eacute;quentiel du Plan Mental. De ce fait le Plan Astral n'est pas totalement li&eacute; &agrave; la substance et il est dit pour cette raison que l'espace ne d&eacute;tient aucune influence dans l'astral. Ceci n'est que partiellement vrai, mais l'est tout sp&eacute;cialement pour le magicien lorsqu'il est question de s&eacute;journer dans l'astral ou de communiquer avec d'autres &ecirc;tres via ce Plan. En d'autres termes, le magicien proprement rompu &agrave; cet Art pourrait voyager &agrave; travers l'astral jusqu'en n'importe quel lieu Physique et communiquer avec un autre &ecirc;tre indiff&eacute;remment de l'emplacement o&ugrave; chacun r&eacute;side dans l'espace. Le temps toutefois (c'est-&agrave;-dire, la s&eacute;quence), d&eacute;tient une solide emprise sur le Royaume Astral et pour vraiment voyager &agrave; travers le temps, c'est &agrave; partir du Plan Mental que le magicien doit travailler.<br>
  <br>
  Le Plan Mental embrasse &agrave; la fois le royaume de la s&eacute;quence (temps) et le royaume non-s&eacute;quentiel (&eacute;ternit&eacute;). Dans les domaines les plus &eacute;lev&eacute;s du Plan Mental, il n'existe aucune s&eacute;quence, nous sautons, pour ainsi dire, hors du temps et percevons les choses d'une perspective &eacute;ternelle. Dans les sph&egrave;res les moins &eacute;lev&eacute;es du Plan Mental toutefois (ceux de la pens&eacute;e s&eacute;quentielle et de la substance physique) le temps est bien un facteur. Quant &agrave; l'espace, il ne devient un facteur du Plan Mental qu'en ce qui concerne les niveaux o&ugrave; ce dernier intersecte le Plan Physique. Il ne s'agit toutefois l&agrave; que d'une infinit&eacute;simale partie de l'ensemble du Domaine Mental. Par cons&eacute;quent, nous pouvons donc affirmer que ni le temps ni l'espace ne restreignent la substance mentale.<br>
  <br>
  L'&eacute;tudiant en magie b&eacute;n&eacute;ficiera grandement en analysant tant la nature du temps que celle de la perception humaine. Les m&eacute;ditations r&eacute;p&eacute;t&eacute;es sur le sujet, l'exp&eacute;rimentation et l'&eacute;tude de la litt&eacute;rature disponible contribueront toutes &agrave; la compr&eacute;hension de l'&eacute;tudiant.<br>
  <br>
  Et ne vous en faites pas, il y a l&agrave; tout le temps n&eacute;cessaire&hellip;&nbsp; &lt; large sourire &gt;<br>
  <br>
  <br>
</p>
<p align=center>
  <center>
  <B><a href="CVIM-01-fr.html">PREMIER&nbsp; DEGR&Eacute;</a></B><br>
  <center>
  <br>
  <center>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Un compagnon dans l&#39;&eacute;tude de Franz Bardon</h2>
<p>Version originale &copy; 2002 par Rawn Clark</p>
<p><img src="images/flag-french.gif" width="25" height="15" />&nbsp;&nbsp;Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson</p>
<p><a href="Preface-fr.html">Pr&eacute;face de L&#39;Auteur</a><br />
</p>
<p><a href="IntroMaterial-fr.html">Introduction &agrave; Oeuvre</a></p>
<h3> Rawn's Commentaire Sur<i><br />
  LE&nbsp; CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE</i></h3>
<p><a href="CVIM-IntroTheory-fr.html">Introduction et th&eacute;orie</a></p>
<p><a href="CVIM-01-fr.html">PREMIER DEGR&Eacute;</a>&nbsp; &nbsp; &nbsp;</p>
<p><a href="CVIM-02-fr.html">SECOND DEGR&Eacute;</a></p>
<p><a href="CVIM-03-fr.html">TROISI&Egrave;ME DEGR&Eacute;</a>&nbsp;</p>
<p><a href="CVIM-04-fr.html">QUATRI&Egrave;ME DEGR&Eacute;</a></p>
<p><a href="CVIM-05-fr.html">DEGRE CINQ</a></p>
<p><a href="CVIM-06-fr.html">DEGRE SIX</a></p>
<p><a href="CVIM-07-fr.html">DEGRE SEPT</a></p>
<p><a href="CVIM-08-fr.html">DEGRE HUIT</a></p>
<p><a href="CVIM-09-fr.html">DEGRE NEUF</a>&nbsp;</p>
<p><a href="CVIM-10-fr.html">DEGRE DIX</a></p>
<h3> Rawn&#39;s Commentaire Sur<br />
    <i>La Pratique de la Magie Evocatoire</i></h3>
<p><a href="PME-fr.html">Commentaire</a></p>
<h3>Rawn's Commentaire Sur<br />
    <i>LA CLEF DE LA V&Eacute;RITABLE KABBALE</i></h3>
<p><a href="CVK-01-fr.html">Introduction et Theorie</a></p>
<p><a href="CVK-02-fr.html">Degre I - V</a></p>
<p><a href="CVK-03-fr.html">Degre VI - XII</a><br />
    <br />
</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

