<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>DEGRE  SIX</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>DEGRE&nbsp; SIX<br>
  </h1>
</center>
</p>
<p align=left></U></B><B><br>
  Mental (Formation magique de l'esprit) :<br>
  </B><br>
  Devenir conscient du Corps Mental -<br>
  <br>
  Ces exercices devraient vous rappeler les exercices astraux d'introspection et d'auto-analyse des Degr&eacute;s Un et Deux, combin&eacute;s avec les exercices mentaux sur la concentration &agrave; un seul sens et &agrave; plusieurs sens des Degr&eacute;s Deux et Trois. De fait, les exercices du Degr&eacute; Six sont une copie exacte de ce travail &agrave; un niveau sup&eacute;rieur.<br>
  <br>
  Ce que Bardon d&eacute;crit &agrave; propos des m&eacute;ditations sur son propre esprit ou corps mental est, en pratique, bien loin d'&ecirc;tre aussi simple que cela peut sembler &agrave; la lecture. Peu de choses peuvent &ecirc;tre rajout&eacute;es &agrave; propos de ces m&eacute;ditations au-del&agrave; de ce que Bardon a &eacute;crit puisque nous sommes chacun diff&eacute;rents et uniques. C'est &agrave; l'&eacute;l&egrave;ve seul de p&eacute;n&eacute;trer la v&eacute;ritable signification de cet exercice initial.<br>
  <br>
  Les exercices qui suivent, concernant l'accoutumance de soi-m&ecirc;me &agrave; l'action en trois parties (mentale, astrale et physique, simultan&eacute;ment), sont dans la ligne directe de leur nature, et ne devraient poser aucun probl&egrave;me &agrave; l'&eacute;tudiant qui a progress&eacute; jusque-l&agrave;.<br>
  <br>
  Comme avec tous les exercices pr&eacute;c&eacute;dents, ceux concernant le corps psychique ou mental sont essentiels pour tout progr&egrave;s suppl&eacute;mentaire. Ils sont des rudiments pour un travail futur avec le rituel c&eacute;r&eacute;monial, le voyage mental et astral, l'&eacute;vocation, la kabbale et bien, d'autres formes de magie.<br>
  <br>
  Apprendre l'action en trois parties modifie le si&egrave;ge de votre conscience et connecte activement vos trois corps. A un niveau plus profond, ces exercices concernent un sujet que j'ai soulev&eacute; auparavant, vis-&agrave;-vis des m&eacute;canismes de perception humaine. J'esp&egrave;re que l'importance de ce sujet est maintenant &eacute;vidente au lecteur.<br>
  <br>
  Comme je l'ai dit, ces exercices ne sont pas aussi ais&eacute;s qu'il peuvent le sembler et les avertissements de Bardon &agrave; propos de la sensation de d&eacute;sorientation sont sinc&egrave;res. La triple action requiert un degr&eacute; tr&egrave;s diff&eacute;rent de conscience de soi et ceci peut prendre quelque temps avant d'y parvenir.<br>
  <br>
  <B>Astral (Formation magique du corps psychique) :<br>
  </B><br>
  Ma&icirc;triser le Principe d'Ak&acirc;sha -<br>
  <br>
  La ma&icirc;trise de l'Ak&acirc;sha n'est pas un sujet ais&eacute;. &#91;En fait, on ne &laquo; ma&icirc;trise &raquo; pas l'Ak&acirc;sha, mais on peut ma&icirc;triser les techniques pour travailler avec l'Ak&acirc;sha.&#93; Pour commencer, vous devez avoir atteint un degr&eacute; tr&egrave;s &eacute;lev&eacute; de contr&ocirc;le sur les El&eacute;ments eux-m&ecirc;mes. L'Ak&acirc;sha ne vous permettra pas de faire quoi que ce soit que vous ne soyez pas d&eacute;j&agrave; capable de faire par des moyens de manipulation directe des El&eacute;ments.<br>
  <br>
  De plus, et cela prend une signification sp&eacute;ciale ici, la qualit&eacute; de votre caract&egrave;re, comme elle est refl&eacute;t&eacute;e par l'&eacute;thique &agrave; laquelle vous adh&eacute;rez, d&eacute;terminera directement votre succ&egrave;s avec l'Ak&acirc;sha. L'Ak&acirc;sha ne vous permettra pas de cr&eacute;er des effets &agrave; l'int&eacute;rieur de lui-m&ecirc;me, si vous ne poss&eacute;dez pas un caract&egrave;re noble. Ceci est la v&eacute;rit&eacute; ordinaire et simple, compl&egrave;tement ind&eacute;niable.<br>
  <br>
  Alors que Bardon explique les exercices avec l'Ak&acirc;sha, il affirme que vous devez &laquo; imaginer que vous &ecirc;tes dans un espace infini o&ugrave; vous &ecirc;tes au centre. &raquo; Je veux que vous repensiez &agrave; ce qui a &eacute;t&eacute; dit &agrave; propos du point d'appui d'Archim&egrave;de et de la concentration du &laquo; centre de gravit&eacute; &raquo;. A partir de l&agrave;, vous verrez que Bardon signifie que vous devez d&eacute;marrer cet exercice en transf&eacute;rant votre conscience dans le centre de gravit&eacute; de votre propre corps.<br>
  <br>
  Il vous est ensuite demand&eacute; d'absorber l'Ak&acirc;sha dans votre corps en utilisant la m&ecirc;me technique d&eacute;j&agrave; utilis&eacute;e pour absorber l'&eacute;nergie vitale, etc. Comme Bardon le fait remarquer, l'Ak&acirc;sha ne peut &ecirc;tre accumul&eacute; en raison de sa nature essentielle. Ce qu'il ne dit pas, c'est qu'il ne s'agit pas r&eacute;ellement d'un exercice dans lequel vous accueillez l'Ak&acirc;sha ; il s'agit plut&ocirc;t de vous placer vous-m&ecirc;me enti&egrave;rement A L'INTERIEUR de l'Ak&acirc;sha. Cela est accompli en deux phases. La premi&egrave;re phase est le transfert de votre conscience dans votre centre de gravit&eacute; (i.e., o&ugrave; 'vous' coupez l'Ak&acirc;sha). La seconde phase est une phase de fusionnement de votre centre de conscience avec l'Ak&acirc;sha infini, non-centralis&eacute;. Bardon accomplit cela par l'inhalation de l'Ak&acirc;sha (&agrave; travers sa couleur et sa sensation) jusqu'&agrave; ce que l'Ak&acirc;sha interne corresponde &agrave; l'Ak&acirc;sha externe. Ceci n'est pas une accumulation en soi - c'est un fusionnement.<br>
  <br>
  Bardon &eacute;nonce, et relativement v&eacute;ridiquement, que vous serez capable de manifester n'importe quel d&eacute;sir depuis l'int&eacute;rieur de l'Ak&acirc;sha. Ce dont il ne fait pas mention, et ce qu'il suppose que vous r&eacute;aliserez, c'est que quand vous atteindrez ce stade de d&eacute;veloppement, ce que vous d&eacute;sirerez sera tr&egrave;s diff&eacute;rent de ce qu'il en est maintenant. Vous n'aurez pas de d&eacute;sir mesquin, et m&ecirc;me si c'&eacute;tait le cas, vous ne seriez pas capable de les manifester par l'Ak&acirc;sha. De gr&acirc;ce, faites attention &agrave; cela si vous &ecirc;tes tent&eacute; de travailler avec l'Ak&acirc;sha avant d'y &ecirc;tre vraiment pr&eacute;par&eacute;, parce que vous perdriez seulement votre temps et vous vous exposerez facilement &agrave; quelques cons&eacute;quences karmiques assez cruelles. Souvenez-vous, le fait que l'Ak&acirc;sha soit le royaume de la cause et de l'effet est ce qui lui donne son pouvoir sur les El&eacute;ments - et c'est aussi ce qui le rend aussi dangereux pour l'amateur qui n'est pas pr&eacute;par&eacute;.<br>
  <B><br>
    Physique (Formation magique du corps physique) :<br>
  </B><br>
  Cr&eacute;ation des entit&eacute;s -<br>
  <br>
  Avec le sixi&egrave;me Degr&eacute;, Bardon dresse une liste d'exercices qui concernent directement le corps physique, m&ecirc;me si ce qu'il d&eacute;crit peut &ecirc;tre tax&eacute; de physique dans sa nature. A partir de ce Degr&eacute;, les sections de formation physique seront d&eacute;volues &agrave; certaines pratiques magiques.<br>
  <br>
  Dans le Degr&eacute; Six, Bardon explique la cr&eacute;ation magique des El&eacute;mentaux (&agrave; ne pas confondre avec les El&eacute;mentaires) et rend l'&eacute;l&egrave;ve conscient d'autres cr&eacute;atures similaires, comme les Larves, les Sch&egrave;mes et les Fant&ocirc;mes. Le lecteur peut trouver surprenante l'analyse de Bardon, en ce qu'elle ne ressemble pas &agrave; ce que d'autres ont &eacute;crit sur ce sujet dans le pass&eacute;. Bardon, &agrave; sa fa&ccedil;on habituelle, p&eacute;n&egrave;tre jusqu'au c&oelig;ur du sujet depuis une perspective Herm&eacute;tiste.<br>
  <br>
  De fa&ccedil;on &agrave; cr&eacute;er un El&eacute;mental v&eacute;ritablement efficace, l'&eacute;tudiant doit poss&eacute;der une capacit&eacute; tr&egrave;s &eacute;lev&eacute;e d'imagination plastique. Il est aussi n&eacute;cessaire que l'&eacute;tudiant ait ma&icirc;tris&eacute; les exercices du centre de gravit&eacute; puisque c'est de l'int&eacute;rieur de l'Ak&acirc;sha qu'un El&eacute;mental est form&eacute; et envoy&eacute; dans le royaume appropri&eacute;.<br>
  <br>
  La cr&eacute;ation technique d&eacute;crite par Bardon concerne un El&eacute;mental tr&egrave;s simple, qui sera efficace sur la sph&egrave;re mentale. A partir de l&agrave;, son effet peut descendre dans le royaume astral et ensuite dans le royaume physique, si tel est le d&eacute;sir de son cr&eacute;ateur, mais son point de mire fondamental sera le royaume mental lui-m&ecirc;me. Ce type d'El&eacute;mental est le meilleur endroit o&ugrave; commencer. Une fois le succ&egrave;s atteint avec cette m&eacute;thode simple, vous serez mieux &agrave; m&ecirc;me de cr&eacute;er des cr&eacute;atures plus complexes.<br>
  <br>
  Bardon donne plusieurs r&egrave;gles auxquelles il faut adh&eacute;rer dans la cr&eacute;ation d'un El&eacute;mental - la forme et la couleur, le nom, le but ou la t&acirc;che &agrave; accomplir, et la dur&eacute;e de son efficacit&eacute;. Une autre r&egrave;gle importante &agrave; suivre : vous devez compl&egrave;tement dissocier votre esprit de toute implication avec l'El&eacute;mental une fois celui-ci cr&eacute;&eacute;. Vous devez &ecirc;tre capable de le rel&acirc;cher et de tourner fermement votre esprit vers d'autres sujets. Si vous ne le faites pas, l'El&eacute;mental restera attach&eacute; &agrave; votre propre sph&egrave;re et ne deviendra pas compl&egrave;tement efficace (s'il le devient) dans le royaume dans lequel vous souhaitez l'envoyer. Vous pouvez, p&eacute;riodiquement, rappeler votre cr&eacute;ation &agrave; vous et la recharger, mais vous devrez une fois de plus la rel&acirc;cher compl&egrave;tement de fa&ccedil;on &agrave; ce qu'elle puisse vaquer &agrave; ses occupations sans votre fusionnement. Ceci peut sembler chose facile au lecteur passif mais requiert g&eacute;n&eacute;ralement une grande discipline mentale pour rel&acirc;cher quelque chose que l'on a cr&eacute;&eacute;. Une nouvelle fois, votre d&eacute;veloppement mental est en question ici.<br>
  <br>
  Faites attention &agrave; ne pas cr&eacute;er quelque chose pour accomplir des d&eacute;sirs mesquins car cela se retournerait &agrave; coup s&ucirc;r contre vous.<br>
  <br>
  <br>
</p>
<p align=center>
  <center>
  <B><a href="CVIM-07-fr.html">DEGRE&nbsp; SEPT</a></B><br>
  <center>
  <br>
  <center>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Un compagnon dans l&#39;&eacute;tude de Franz Bardon</h2>
<p>Version originale &copy; 2002 par Rawn Clark</p>
<p><img src="images/flag-french.gif" width="25" height="15" />&nbsp;&nbsp;Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson</p>
<p><a href="Preface-fr.html">Pr&eacute;face de L&#39;Auteur</a><br />
</p>
<p><a href="IntroMaterial-fr.html">Introduction &agrave; Oeuvre</a></p>
<h3> Rawn's Commentaire Sur<i><br />
  LE&nbsp; CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE</i></h3>
<p><a href="CVIM-IntroTheory-fr.html">Introduction et th&eacute;orie</a></p>
<p><a href="CVIM-01-fr.html">PREMIER DEGR&Eacute;</a>&nbsp; &nbsp; &nbsp;</p>
<p><a href="CVIM-02-fr.html">SECOND DEGR&Eacute;</a></p>
<p><a href="CVIM-03-fr.html">TROISI&Egrave;ME DEGR&Eacute;</a>&nbsp;</p>
<p><a href="CVIM-04-fr.html">QUATRI&Egrave;ME DEGR&Eacute;</a></p>
<p><a href="CVIM-05-fr.html">DEGRE CINQ</a></p>
<p><a href="CVIM-06-fr.html">DEGRE SIX</a></p>
<p><a href="CVIM-07-fr.html">DEGRE SEPT</a></p>
<p><a href="CVIM-08-fr.html">DEGRE HUIT</a></p>
<p><a href="CVIM-09-fr.html">DEGRE NEUF</a>&nbsp;</p>
<p><a href="CVIM-10-fr.html">DEGRE DIX</a></p>
<h3> Rawn&#39;s Commentaire Sur<br />
    <i>La Pratique de la Magie Evocatoire</i></h3>
<p><a href="PME-fr.html">Commentaire</a></p>
<h3>Rawn's Commentaire Sur<br />
    <i>LA CLEF DE LA V&Eacute;RITABLE KABBALE</i></h3>
<p><a href="CVK-01-fr.html">Introduction et Theorie</a></p>
<p><a href="CVK-02-fr.html">Degre I - V</a></p>
<p><a href="CVK-03-fr.html">Degre VI - XII</a><br />
    <br />
</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

