<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>DEGRE  HUIT</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<table border=0 cellpadding=0 cellspacing=0>
  <tr>
    <td width=570 height=3030 valign=top align=left><p align=center>
      <center>
        <B><U>
        <h1>DEGRE&nbsp; HUIT<br>
          </h1>
      </center>
    </p>
        <p align=left></U></B><B><br>
          Mental (Formation magique du corps mental) :<br>
            </B><br>
              Le voyage mental -<br>
              <br>
              Nous sommes tous familiaris&eacute;s avec une forme simple de voyage mental que nous connaissons sous le nom de r&ecirc;ve &eacute;veill&eacute;. Dans un r&ecirc;ve &eacute;veill&eacute;, nous pouvons projeter notre imagination n'importe o&ugrave; et n'importe quand. Mais il y a de nombreuses diff&eacute;rences entre une r&ecirc;verie et ce que Bardon d&eacute;crit ici comme la projection mentale, le voyage. La diff&eacute;rence principale est que dans une r&ecirc;verie notre projection est enti&egrave;rement imaginaire et a peu de connexion directe avec les &eacute;v&egrave;nements r&eacute;els, alors que dans le voyage mental, on apprend &agrave; observer des &eacute;v&egrave;nements et des &eacute;v&eacute;nements r&eacute;els. Dans une r&ecirc;verie, nous explorons seulement notre propre paysage mental int&eacute;rieur de d&eacute;sirs, mais &agrave; travers le voyage mental nous sommes capables d'explorer l'univers externe.<br>
              <br>
              Contrairement &agrave; ce que le lecteur passif peut supposer, le mage n'ext&eacute;riorise pas simplement son corps mental et commence d&egrave;s le d&eacute;but &agrave; recevoir des perceptions exactes de son environnement. Cela demande en fait un entra&icirc;nement long et ardu pour faire la transition entre l'imagination semblable &agrave; la r&ecirc;verie, dans laquelle toute chose per&ccedil;ue est notre propre cr&eacute;ation, et la perception vraie de ce qui est r&eacute;el. Il n'y a pas d'autre mani&egrave;re de faire cette transition qu'un entra&icirc;nement r&eacute;p&eacute;t&eacute;. Pour certains, l'entra&icirc;nement des Degr&eacute;s pr&eacute;c&eacute;dents, combin&eacute; avec une capacit&eacute; naturelle, peut faire de cette transition quelque chose de simple, mais pour beaucoup d'&eacute;l&egrave;ves, cela demandera beaucoup d'efforts et de temps.<br>
              <br>
              Le premier exercice de cette section implique de s'asseoir en face d'un miroir et de transf&eacute;rer sa conscience dans l'image refl&eacute;t&eacute;e de son corps. Certains ont suppos&eacute; que cette pratique avait quelque rapport avec un espace magique qui s'&eacute;tend &agrave; l'int&eacute;rieur de la r&eacute;flexion d'un miroir, mais il s'agit de simple superstition et l'&eacute;tudiant en magie verra imm&eacute;diatement que ce n'est pas ici le cas. Le sujet de cet exercice est simplement d'accoutumer l'&eacute;tudiant &agrave; transf&eacute;rer son corps mental dans sa propre image, et &agrave; la perception de son environnement depuis cette perspective. C'est seulement un travail pr&eacute;liminaire.<br>
              <br>
              Pour le v&eacute;ritable travail de voyage mental, l'&eacute;l&egrave;ve ne s'appuie pas sur le transfert dans une image miroir. Au lieu de cela, l'&eacute;l&egrave;ve transf&egrave;re sa conscience dans son propre corps mental. Vous verrez ici l'importance du travail du Degr&eacute; Six, consistant &agrave; devenir conscient de son propre corps mental. Pour commencer le voyage mental, l'&eacute;l&egrave;ve doit sentir son corps mental ave une pleine conscience et se d&eacute;placer avec lui, hors de l'enveloppe ou corps astra-physique. Ceci est tr&egrave;s diff&eacute;rent d'un simple transfert de conscience.<br>
              <br>
              Bardon met une nouvelle fois l'&eacute;l&egrave;ve en garde contre l'abandon au sentiment de libert&eacute; que l'on ressent imm&eacute;diatement, une fois atteinte l'ext&eacute;riorisation, et il est sage d'&eacute;couter cet avertissement. Cela est important en ce que cela apprend le contr&ocirc;le &agrave; l'&eacute;l&egrave;ve. L'approche recommand&eacute;e est celle des degr&eacute;s incr&eacute;mentiels.<br>
              <br>
              Au d&eacute;but, l'&eacute;l&egrave;ve doit se tenir tr&egrave;s pr&egrave;s de son corps physique et observer les d&eacute;tails de son apparence. Ensuite l'&eacute;l&egrave;ve observe autour de lui son environnement. C'est seulement quand l'environnement est clairement et exactement per&ccedil;u qu'il est sage de s'aventurer plus loin. On peut alors continuer en marchant jusqu'&agrave; la pi&egrave;ce suivante ou sur une courte distance depuis le corps physique.<br>
              <br>
              A chaque &eacute;tape, l'&eacute;tudiant doit apprendre &agrave; percevoir clairement et exactement les d&eacute;tails de son environnement. Pour v&eacute;rifier la fiabilit&eacute; de ses perceptions mentales, l'&eacute;l&egrave;ve doit examiner la m&ecirc;me zone que dans sa forme physique et la tester afin de voir si ce qu'il per&ccedil;oit par ses yeux physiques correspond &agrave; ce qu'il per&ccedil;oit par sa vision mentale. Une nouvelle fois, vous verrez l'importance du travail pass&eacute;, sp&eacute;cialement celui de d&eacute;veloppement des sens subtils dans le Degr&eacute; pr&eacute;c&eacute;dent.<br>
              <br>
              Un facteur important dans l'alignement de votre vision mentale avec celle de votre vue physique repose dans les m&eacute;ditations qu'explique Bardon. Au d&eacute;but de chaque exercice de voyage mental, on enjoint &agrave; l'&eacute;tudiant de m&eacute;diter sur la capacit&eacute; du corps mental &agrave; percevoir l'univers externe avec exactitude. L'&eacute;tudiant doit &ecirc;tre certain, &agrave; un niveau tr&egrave;s profond, qu'il en est ainsi. Ceci rappelle les exercices du Degr&eacute; Six &agrave; propos de l'action de l'esprit mais cela est amen&eacute; &agrave; un niveau plus &eacute;lev&eacute; puisque le corps mental est maintenant s&eacute;par&eacute; des formes physique et astrale. Ici, l'&eacute;tudiant doit apprendre &agrave; regarder &agrave; travers les seuls yeux mentaux et non plus &agrave; travers les yeux physiques et astraux comme auparavant. La diff&eacute;rence peut sembler subtile au lecteur passif mais est tr&egrave;s significative dans la pratique r&eacute;elle.<br>
              <br>
              Quand l'&eacute;l&egrave;ve a atteint le stade o&ugrave; sa perception mentale correspond avec fiabilit&eacute; &agrave; la r&eacute;alit&eacute; physique de son environnement imm&eacute;diat, alors il/elle peut s'aventurer plus loin. A un certain point (de distance ou de voyage), l'&eacute;l&egrave;ve ne sera plus capable de voyager physiquement jusqu'au m&ecirc;me endroit et de v&eacute;rifier si ses perceptions mentales correspondent ou pas &agrave; la r&eacute;alit&eacute; physique. Ainsi, il devient n&eacute;cessaire de tester l'exactitude de ses perceptions mentales en essayant d'alt&eacute;rer ce qu'on voit en l'imaginant diff&eacute;remment. Si l'imagination alt&egrave;re ce qu'il per&ccedil;oit, alors l'&eacute;l&egrave;ve saura que ce qu'il imagine ne correspond pas &agrave; la r&eacute;alit&eacute; physique. Par une pratique r&eacute;p&eacute;t&eacute;e, l'&eacute;l&egrave;ve atteindra finalement l'&eacute;tat dans lequel ses perceptions mentales sont exactes et fiables, et il ne sera plus alors capable d'affecter son environnement avec sa seule imagination. Ceci est le point crucial du sujet quand on en arrive au v&eacute;ritable voyage mental - il est tr&egrave;s facile de projeter ce que vous souhaitez ou attendez, et vous convaincre ainsi que cela est effectivement vrai alors qu'il n'en est rien. Il est aussi facile de se convaincre que l'on est incapable de changer les choses gr&acirc;ce &agrave; son imagination, et court-circuiter ainsi sa capacit&eacute; &agrave; tester ses perceptions. Ceci est particuli&egrave;rement pernicieux et devrait repr&eacute;senter un avertissement de ce que le degr&eacute; pr&eacute;c&eacute;dent doit d'abord avoir &eacute;t&eacute; termin&eacute;, puisque le travail pr&eacute;paratoire est ce qui donne au mage la capacit&eacute; de savoir &agrave; quel moment ce type subtil d'auto-hallucination se produit.<br>
              <br>
              Quand l'&eacute;l&egrave;ve atteint, apr&egrave;s une longue pratique, le stade o&ugrave; sa perception mentale est exacte, peu importe la distance travers&eacute;e, alors, et seulement alors, il est temps de s'aventurer dans d'autres royaumes. Jusqu'o&ugrave; et jusqu'&agrave; quand peut voyager le visiteur mental est sans aucune limite et d&eacute;pend enti&egrave;rement de la maturit&eacute; de l'initi&eacute;. Le visiteur mental peut aussi &ecirc;tre capable d'obtenir des effets magiques sur son environnement, depuis l'int&eacute;rieur de son corps mental, en suivant les modes op&eacute;ratoires appris dans les Degr&eacute;s pr&eacute;c&eacute;dents.<br>
              <br>
              J'ai dit dans le pass&eacute; qu'il existe une mani&egrave;re de diff&eacute;rencier un voyage astral et un voyage physique. La diff&eacute;rence principale r&eacute;side dans la nature des sensations per&ccedil;ues par le voyageur alors qu'il est s&eacute;par&eacute; de tout. Quand on voyage, sous une forme astra-mentale (voyage astral), les sensations seront tr&egrave;s similaires, en quantit&eacute; comme en qualit&eacute;, &agrave; celles exp&eacute;riment&eacute;es par le corps physique. Mais quand on voyage dans le corps mental seul, la perception des sensations sera d'une moindre qualit&eacute;. Mais je dois vous avertir de ce que le corps mental est capable, &agrave; travers l'imagination plastique, d'amplifier les sensations mentales moindres jusqu'&agrave; un tel degr&eacute; qu'elles en arrivent &agrave; &ecirc;tre presque celles du voyage astral. Cependant, il y a une diff&eacute;rence distincte. Les v&eacute;ritables sensations astrales &eacute;voquent un sentiment physique proche de l'extase.<br>
              <br>
              Le voyage mental est l'outil le plus maniable du mage quand on en arrive &agrave; l'exploration de l'univers externe. Avec le corps mental, l'initi&eacute; est capable de voyager jusqu'&agrave; n'importe quel 'o&ugrave;', n'importe quel 'quand' et n'importe quel 'pourquoi'. Cela n'est pas le cas du voyage astral, dans lequel le mage est limit&eacute; &agrave; une exploration des royaumes physique et astral - le corps astral ne suffit tout simplement pas &agrave; p&eacute;n&eacute;trer le royaume mental lui-m&ecirc;me. L'avantage du voyage astral est que le mage peut causer des effets magiques &agrave; partir du royaume astral imm&eacute;diatement, alors que dans le voyage mental cela demande un effort plus important pour amener un effet &agrave; se manifester aux niveaux astral et physique. A certains moments, il est avantageux d'&ecirc;tre capable de manifester une densit&eacute; astrale de mani&egrave;re &agrave; communiquer directement avec les &ecirc;tres astraux, etc. Mais dans la plupart des cas, le voyage mental suffira et, avec une pratique prolong&eacute;e, le voyage mental peut donner au mage la m&ecirc;me efficacit&eacute; que le voyage astral.<br>
              <br>
              Le point central du voyage mental est de vous familiariser avec l'univers. Cela est sp&eacute;cialement important en tant que pr&eacute;paration pour une &oelig;uvre plus &eacute;lev&eacute;e, sp&eacute;cifiquement celui du fusionnement avec la divinit&eacute; (laquelle est par nature omnipr&eacute;sente). Une partie de l'exp&eacute;rience r&eacute;elle de l'omnipr&eacute;sence implique d'avoir la sensation de la nature infinie de l'univers par une exploration minutieuse. En outre, sans la capacit&eacute; de voyager mentalement, l'art de l'&eacute;vocation est tout &agrave; fait inaccessible &agrave; l'&eacute;tudiant.<br>
              <br>
              Pour le mage qui a atteint le huiti&egrave;me Degr&eacute;, l'univers est un livre ouvert.<br>
              <br>
              <B>Astral (Formation magique du corps psychique) :<br>
              </B><br>
                La ma&icirc;trise des Fluides &eacute;lectriques et magn&eacute;tiques -<br>
                <br>
                Cette section commence par quelques mots &agrave; propos du caract&egrave;re et de l'accomplissement du mage. C'est un sujet tr&egrave;s important et ce que Bardon dit devrait &ecirc;tre profond&eacute;ment pris en consid&eacute;ration par l'&eacute;tudiant aspirant avant d'aller plus loin.<br>
                <br>
                Bardon parle de l'Ak&acirc;sha qui emp&ecirc;che celui qui n'est pas pr&ecirc;t d'aller plus loin, et de comment il &laquo; prot&egrave;ge &raquo; les Myst&egrave;res de ceux qui en abuseraient. Je voudrais clarifier cela pour le lecteur passif.<br>
                <br>
                Ces fonctions de l'Ak&acirc;sha sont tout &agrave; fait r&eacute;elles mais elles ne sont pas de la nature d'une volont&eacute; parentale ou d&eacute;magogique en soi. Ce sont simplement des lois de la Nature. En d'autres termes, cet aspect de l'Ak&acirc;sha n'est pas con&ccedil;u comme une punition pour ceux qui avanceraient au-del&agrave; de leurs v&eacute;ritables capacit&eacute;s. Il n'y a pas ici d'intention v&eacute;ritable, consciente, comme nous le penserions en termes &eacute;motionnels humains. L'Ak&acirc;sha agit, &agrave; ce propos, sans pr&eacute;jug&eacute; - il s'agit juste de la fa&ccedil;on dont l'univers est structur&eacute;. Ce n 'est pas tant que l'Ak&acirc;sha emp&ecirc;che consciemment l'&eacute;l&eacute;vation de l'&eacute;tudiant qui n'est pas pr&eacute;par&eacute; ; c'est plut&ocirc;t que ces exigences dont parle Bardon sont, par nature, ce qui ouvre l'Ak&acirc;sha et permet une plus profonde p&eacute;n&eacute;tration des Myst&egrave;res. C'est un concept difficile &agrave; d&eacute;crire et je peux seulement esp&eacute;rer que mes mots ont quelque peu clarifi&eacute; pour vous le sujet.<br>
                <br>
                Les vrais exercices de cette section concernent la manipulation des Fluides Electriques et Magn&eacute;tiques. Bardon d&eacute;crit deux m&eacute;thodes pour accumuler les Fluides - la m&eacute;thode inductive et la m&eacute;thode d&eacute;ductive.<br>
                <br>
                Par inductive, Bardon signifie depuis l'ext&eacute;rieur vers l'int&eacute;rieur. En d'autres termes, l'El&eacute;ment correspondant est visualis&eacute; comme entourant l'&eacute;l&egrave;ve, et le Fluide est drain&eacute; de l'El&eacute;ment externe et accumul&eacute; &agrave; l'int&eacute;rieur du corps de l'&eacute;l&egrave;ve.<br>
                <br>
                Par d&eacute;ductive, Bardon indique un proc&eacute;d&eacute; inverse. L'&eacute;tudiant accumule l'El&eacute;ment correspondant, de la mani&egrave;re normale, &agrave; l'int&eacute;rieur de son propre corps jusqu'&agrave; un tel degr&eacute; que le Fluide lui-m&ecirc;me s'accumule &agrave; la surface de son corps.<br>
                <br>
                Ces m&eacute;thodes servent toutes deux des buts diff&eacute;rents, comme cela est soulign&eacute; par Bardon. Le but premier des exercices inductifs et d&eacute;ductifs, cependant, est de pr&eacute;parer le mage &agrave; l'accumulation r&eacute;gionale qui suit. Ici, l'&eacute;l&egrave;ve accumule le Fluide Magn&eacute;tique dan s la r&eacute;gion basse de son corps (celle de l'Eau et de la Terre) et le Fluide Electrique dans la r&eacute;gion sup&eacute;rieure (celle du Feu et de l'Air). Ceci est similaire &agrave; l'accumulation des El&eacute;ments dans les quatre r&eacute;gions expliqu&eacute;e dans le Degr&eacute; Quatre. Une fois ceci ma&icirc;tris&eacute;, l'&eacute;tudiant prolonge l'exercice et dirige les Fluides depuis ces r&eacute;gions jusque dans les c&ocirc;t&eacute;s gauche (Magn&eacute;tiques) et droit (Electriques) de son corps, et, finalement, condense cette accumulation de la m&ecirc;me fa&ccedil;on dans ses mains droite et gauche.<br>
                <br>
                Apr&egrave;s une pratique prolong&eacute;e de ces exercices tr&egrave;s complexes et difficiles, l'&eacute;l&egrave;ve devient un ma&icirc;tre des Fluides et peut &agrave; tout moment charger une des mains (ou les deux) avec le Fluide appropri&eacute;. Cela autorise le mage &agrave; faire bien des choses en un clin d'&oelig;il, qui auraient sinon demand&eacute; plus de temps et d'efforts afin de les accomplir par la manipulation des El&eacute;ments.<br>
                <br>
                Il y a deux choses importantes &agrave; comprendre ici pour le lecteur passif. La premi&egrave;re est que les Fluides sont l'essence des El&eacute;ments et, ainsi, le mage peut accomplir les choses plus rapidement et efficacement par l'utilisation des Fluides que par le labeur des El&eacute;ments. La seconde chose tient de l'ascension de l'&eacute;l&egrave;ve depuis la magie 'inf&eacute;rieure' vers la magie 'sup&eacute;rieure'. Ce qui diff&eacute;rencie la magie 'sup&eacute;rieure' de la magie 'inf&eacute;rieure' est le degr&eacute; auquel l'&eacute;l&egrave;ve ma&icirc;trise la nature essentielle des forces employ&eacute;es. Ici, le travail manuel des El&eacute;ments est consid&eacute;r&eacute; comme 'inf&eacute;rieur' car le mage ne travaille pas avec l'essence profonde des El&eacute;ments mais avec leur forme externe. Cependant, le travail avec les Fluides est consid&eacute;r&eacute; comme 'sup&eacute;rieur' parce que le mage manipule l'essence v&eacute;ritable des El&eacute;ments. Il existe encore des formes de magie plus &eacute;lev&eacute;es que la ma&icirc;trise des Fluides. Un exemple est celui de la communion ou fusion avec la d&eacute;it&eacute;, car la d&eacute;it&eacute; est l'essence m&ecirc;me des Fluides.<br>
                <br>
                <B>Physique (Formation magique du corps physique) :<br>
              </B><br>
          L'influence magique &agrave; travers les El&eacute;ments et les condensateurs Fluidiques) -<br>
          <br>
          Ici de nouveau, les exercices catalogu&eacute;s n'ont rien &agrave; voir avec la formation magique du corps physique. Ce que Bardon pr&eacute;sente dans ce Degr&eacute;, ce sont des techniques vari&eacute;es que l'&eacute;l&egrave;ve peut utiliser &agrave; ses propres fins. L'&eacute;l&egrave;ve en alchimie (l'application physique de l'Herm&eacute;tisme) trouvera ces techniques d'un grand int&eacute;r&ecirc;t.<br>
          <br>
          Il y a peu de choses que je puisse ajouter &agrave; ce que Bardon relaie dans cette section, en dehors d'un commentaire sur l'utilisation recommand&eacute;e de l'or dans les condensateurs Fluidiques. Beaucoup de personnes penseront que cela repr&eacute;sente une d&eacute;pense importante, mais ce n'est pas le cas. J'ai achet&eacute; une simple pr&eacute;paration hom&eacute;opathique de chlorure d'or il y a plusieurs ann&eacute;es (un petit peu dure longtemps) pour &agrave; peine quelques dollars. Cette pr&eacute;paration hom&eacute;opathique est tr&egrave;s efficace et je la recommande hautement. Contrairement &agrave; ce qu'on pourrait penser, il y a assez d'or dans une solution de chlorure d'or pour l'utiliser dans un condensateur Fluidique. <br>
          <br>
          &#91;NOTE : Dans l'introduction de la PME comme de la CVK, Bardon affirme que l'&eacute;tudiant doit avoir termin&eacute; le Degr&eacute; Huit du CVIM avant de commencer le travail d'&eacute;vocation magique et/ou de la kabbale. Pr&ecirc;tez je vous prie, un instant votre attention au degr&eacute; d'entra&icirc;nement et de maturit&eacute; magique de celui qui a v&eacute;ritablement atteint ce stade. Une telle personne poss&egrave;dera un &eacute;quilibre magique absolu, sera capable de produire la triple concentration, sera capable de voyager avec son corps mental ais&eacute;ment, et aura un contr&ocirc;le absolu sur les El&eacute;ments et les Fluides. Tous ces attributs sont essentiels au succ&egrave;s avec l'&eacute;vocation et la parole kabbalistique. Quiconque ose commencer le travail de la PME et de la CVK avant d'avoir atteint ce stade risque de voir de grands dommages occasionn&eacute;s &agrave; son bien-&ecirc;tre mental, &eacute;motionnel et physique.&#93;<br>
          <br>
          <br>
        </p>
      <p align=center>
        <center>
        <B><a href="CVIM-09-fr.html">DEGRE&nbsp; NEUF</a></B><br>
        <center>
        <br>
        <center>
        <br>
         </td>
  </tr>
</table>
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Un compagnon dans l&#39;&eacute;tude de Franz Bardon</h2>
<p>Version originale &copy; 2002 par Rawn Clark</p>
<p><img src="images/flag-french.gif" width="25" height="15" />&nbsp;&nbsp;Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson</p>
<p><a href="Preface-fr.html">Pr&eacute;face de L&#39;Auteur</a><br />
</p>
<p><a href="IntroMaterial-fr.html">Introduction &agrave; Oeuvre</a></p>
<h3> Rawn's Commentaire Sur<i><br />
  LE&nbsp; CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE</i></h3>
<p><a href="CVIM-IntroTheory-fr.html">Introduction et th&eacute;orie</a></p>
<p><a href="CVIM-01-fr.html">PREMIER DEGR&Eacute;</a>&nbsp; &nbsp; &nbsp;</p>
<p><a href="CVIM-02-fr.html">SECOND DEGR&Eacute;</a></p>
<p><a href="CVIM-03-fr.html">TROISI&Egrave;ME DEGR&Eacute;</a>&nbsp;</p>
<p><a href="CVIM-04-fr.html">QUATRI&Egrave;ME DEGR&Eacute;</a></p>
<p><a href="CVIM-05-fr.html">DEGRE CINQ</a></p>
<p><a href="CVIM-06-fr.html">DEGRE SIX</a></p>
<p><a href="CVIM-07-fr.html">DEGRE SEPT</a></p>
<p><a href="CVIM-08-fr.html">DEGRE HUIT</a></p>
<p><a href="CVIM-09-fr.html">DEGRE NEUF</a>&nbsp;</p>
<p><a href="CVIM-10-fr.html">DEGRE DIX</a></p>
<h3> Rawn&#39;s Commentaire Sur<br />
    <i>La Pratique de la Magie Evocatoire</i></h3>
<p><a href="PME-fr.html">Commentaire</a></p>
<h3>Rawn's Commentaire Sur<br />
    <i>LA CLEF DE LA V&Eacute;RITABLE KABBALE</i></h3>
<p><a href="CVK-01-fr.html">Introduction et Theorie</a></p>
<p><a href="CVK-02-fr.html">Degre I - V</a></p>
<p><a href="CVK-03-fr.html">Degre VI - XII</a><br />
    <br />
</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

