<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>DEGRE  CINQ</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a><a name=bottom></a>
<center>
  <h1>DEGRE CINQ<br>
  </h1>
</center>
</p>
<p align=left></U></B><B><br>
  Mental (Formation magique du corps mental) :<br>
  </B><br>
  Le &laquo; centre de gravit&eacute; &raquo; et l'espace magique -<br>
  <br>
  Bardon d&eacute;bute sa discussion sur le centre de gravit&eacute; par une citation d'Archim&egrave;de : &laquo; Montrez-moi un point de l 'univers &#91;depuis lequel tenir debout&#93; et je soul&egrave;verai le monde hors de ses gonds ! &raquo; Malheureusement, l'explication de Bardon sur ce qu'Archim&egrave;de essayait de dire n'est pas suffisante pour le lecteur moderne.<br>
  <br>
  Pour la commodit&eacute; du lecteur non initi&eacute;, Bardon parle des trois dimensions physiques standard et avance une quatri&egrave;me dimension, non physique, mais pour l'&eacute;tudiant en Herm&eacute;tisme (et pour le physicien moderne), ceci ne suffit pas. L'Herm&eacute;tiste est conscient du fait qu'il existe plus de trois dimensions dans le domaine physique. A c&ocirc;t&eacute; des longueur, largeur et hauteur, il y a une autre dimension qui agit directement sur la mati&egrave;re physique, &agrave; savoir la dur&eacute;e). Chaque chose physique existe pour un temps donn&eacute; et ceci est important puisque au niveau du moment physique pr&eacute;sent, la mati&egrave;re physique n'est pas infinie. A n'importe quel moment &agrave; l'int&eacute;rieur du continuum espace-temps, seulement une petite partie de l'infinit&eacute; physique de l'univers est exprim&eacute;e. En d'autres termes, l'infinit&eacute; physique de l'univers n'existe dans son int&eacute;gralit&eacute; qu'&agrave; l'ext&eacute;rieur du champ du temps, dans le champ &eacute;ternel.<br>
  <br>
  Aussi, dans le royaume physique o&ugrave; les dimensions de longueur, largeur et hauteur sont fluctuantes, la dur&eacute;e de la forme physique d'une chose affecte directement l'existence d'une chose avec la m&ecirc;me magnitude que les trois dimensions standard.<br>
  <br>
  Bardon d&eacute;crit le temps comme la quatri&egrave;me dimension mais il ne l'affirme pas comme une dimension physique et c'est l&agrave; que r&eacute;side la confusion, car le &laquo; point &raquo; auquel se r&eacute;f&egrave;re Archim&egrave;de n'est pas une dimension physique. Le point d'Archim&egrave;de et le point de Bardon sont en fait une cinqui&egrave;me dimension, &agrave; savoir &laquo; le sens &raquo;.<br>
  <br>
  La dimension du sens a un impact direct sur le domaine physique en ce que c'est le sens d'une chose (au niveau physique, nous observons cela dans le but d'une chose) qui d&eacute;termine les d&eacute;tails particuliers de son apparence. Mais ce n'est pas une dimension strictement physique comme les quatre pr&eacute;c&eacute;dentes. Le sens traverse toutes les dimensions de l'existence et a un impact sur chacune d'entre elles d'une mani&egrave;re similaire.<br>
  <br>
  Dans le royaume physique, la dur&eacute;e est la partie du temps qui reste fluctuante. Dans le royaume astral, le temps devient plus que la dur&eacute;e limit&eacute;e du champ physique, car la dur&eacute;e enti&egrave;re du temps s'ouvre aux yeux astraux. Et dans le royaume mental, le temps devient l'&eacute;ternit&eacute; et les yeux mentaux per&ccedil;oivent la dur&eacute;e infinie enti&egrave;re comme un tout unifi&eacute;. La signification de ces trois fa&ccedil;ons de voir le temps est difficile &agrave; comprendre depuis une perspective spatio-temporelle.<br>
  <br>
  La conception de l'univers au temps d'Archim&egrave;de &eacute;tait qu'il s'agit d'une chose infinie - pas seulement infinie en terme d'espace, mais aussi en termes de pens&eacute;es, id&eacute;es, &eacute;motions, sens, et temps. De la m&ecirc;me fa&ccedil;on, la philosophie herm&eacute;tiste d&eacute;finit les trois royaumes (mental, astral et physique) comme chaque &eacute;tant d'une nature infinie. Le probl&egrave;me est qu'en vue de percevoir l'infini ou le domaine physique en particulier, on doit &ecirc;tre capable de changer sa perspective pour celle d'un champ plus &eacute;lev&eacute;. En d'autres termes, on doit d&eacute;placer son centre d'attention, passant d'une focalisation sur le corps physique &agrave; une vision de l'univers depuis le c&oelig;ur de son corps astra-mental. Ceci vous retire des restrictions spatiales de la dur&eacute;e du moment pr&eacute;sent et permet de s&eacute;parer de son implication intime dans les circonstances de la vie du moment pr&eacute;sent. Ceci est la perspective du centre de gravit&eacute;, et &agrave; partir de l&agrave;, on peut directement percevoir le sens d'une chose &agrave; un niveau astra-mental. Un autre concept &agrave; prendre en compte par rapport au centre de gravit&eacute; est la nature unique de l'infini. C'est l&agrave; un concept important pour l'Herm&eacute;tiste qui devrait &ecirc;tre &eacute;tudi&eacute; par tout &eacute;l&egrave;ve s&eacute;rieux.<br>
  <br>
  Un des myst&egrave;res d'une infinit&eacute; est que chaque point infini qui peut &ecirc;tre d&eacute;fini existe au centre exact de l'infinit&eacute;. Par exemple, o&ugrave; que vous vous teniez &agrave; l'int&eacute;rieur d'un espace v&eacute;ritablement infini, l'espace s'&eacute;tirera infiniment dans chaque direction. En d'autres mots, l'infini n'a pas de limites, en soi - il a seulement un &laquo; centre &raquo;. De plus, ce point central peut &ecirc;tre de n'importe quelle taille et il sera cependant toujours un centre fini dans l'infini.<br>
  <br>
  La conscience, &eacute;tant la racine ou le principe Primordial, traverse l'univers entier, &agrave; chaque niveau. A notre niveau d'&ecirc;tres humains, nous manifestons cette conscience le plus clairement comme notre attention individuelle.<br>
  <br>
  Notre conscience individuelle est ce qui nous relie directement &agrave; l'infinie conscience de l'Etre. Nous avons, en vertu de cette connexion, la capacit&eacute; de placer le point central fini de notre attention o&ugrave; que ce soit dans l'univers infini et de l'agrandir ou le r&eacute;tr&eacute;cir comme nous le souhaitons.<br>
  <br>
  En recherchant le centre de gravit&eacute;, nous lib&eacute;rons notre centre d'attention des liens du moment physique pr&eacute;sent et sommes alors capables de l'agrandir et de nous d&eacute;placer autour de lui.<br>
  <br>
  Le centre de gravit&eacute; n'est pas une coordonn&eacute;e spatiale. En d'autres termes, ce n 'est pas une place ou une chose physique. Ce n'est pas, comme certains l'ont faussement suppos&eacute;, le centre de gravit&eacute; d'une forme physique.<br>
  <br>
  Ces choses n'ont de sens que comme analogies, destin&eacute;es &agrave; am&eacute;liorer la visualisation et l'id&eacute;ation durant le processus d'atteinte du centre de gravit&eacute;.<br>
  <br>
  Il y a bien des mani&egrave;res de d&eacute;crire ce centre de gravit&eacute; et le processus d'&eacute;veil &agrave; sa conscience. Dans une tradition avec laquelle je suis familier, le centre de gravit&eacute; est &eacute;gal &agrave; Tiphareth (la sph&egrave;re kabbalistique associ&eacute;e &agrave; Sol, le soleil). Dans ce syst&egrave;me, l'initi&eacute; a re&ccedil;u l'ordre de voyager mentalement jusqu'&agrave; un temple de Tiphareth et, une fois l&agrave;, de regarder en bas dans une piscine ou une sph&egrave;re de cristal, et de voir les circonstances de sa propre vie comme du dessus. Ceci cause une certaine dissociation de l'implication directe et donne &agrave; l'initi&eacute; une perspective renouvel&eacute;e, &eacute;largie. Le sentiment premier ici est qu'on a &eacute;tabli le contact avec son sens int&eacute;rieur et qu'on voit les expressions physique de ce sens depuis son propre c&oelig;ur. En allant plus loin, cette perspective ouvre &agrave; l'&eacute;tudiant la vision d'un passage entier de son existence (les vies pass&eacute;es) jusqu'&agrave; ce point du temps.<br>
  <br>
  Depuis le centre de gravit&eacute;, l'initi&eacute; peut influencer la manifestation physique de toute chose depuis l'int&eacute;rieur jusqu'&agrave; l'ext&eacute;rieur. Ainsi, cela est reli&eacute; au travail du degr&eacute; pr&eacute;c&eacute;dent du transfert de conscience. Le Degr&eacute; Cinq se d&eacute;veloppe sur le transfert de conscience et l'am&egrave;ne &agrave; un autre niveau. Le travail commence par le transfert de votre conscience dans le centre de gravit&eacute; d'autres choses et se termine avec l'accession de votre propre centre de gravit&eacute;. Mais, si vous ne travaillez que dans la perspective de placer votre conscience dans le centre spatial d'une chose, vous ne d&eacute;couvrirez pas le v&eacute;ritable centre de gravit&eacute;. Vous devez au lieu de cela atteindre quelque chose de plus profond qu'une coordonn&eacute;e spatiale.<br>
  <br>
  Un autre myst&egrave;re d'un infini est qu'un point fini &agrave; l'int&eacute;rieur de l'infini ne peut pas entourer l'infini &agrave; travers une expansion de gradations finies. La seule mani&egrave;re d'entourer une infinit&eacute; est de devenir soi-m&ecirc;me l'infini. Cela requiert, en un point fini sur le chemin, un saut quantique d'expansion o&ugrave; d'un seul coup le centre devient le tout.<br>
  <br>
  Les exercices du centre de gravit&eacute; ne sont qu'un degr&eacute; fini sur le chemin qui m&egrave;ne &agrave; comprendre l'infini tout entier. Tout ce qu'ils accompliront, c'est &agrave; faire de vous un nageur dans le courant infini du temps. Le degr&eacute; terminal est de devenir le courant lui-m&ecirc;me, et non un simple poisson navigant avec le courant. Mais le centre de gravit&eacute; est le chas d'une aiguille, pour ainsi dire, &agrave; travers lequel vous devez passer pour atteindre l'expansion ultime. Il y a de nombreux niveaux ou degr&eacute;s d'infini. L'infinit&eacute; de l'espace-temps n'est que le premier que le mage Herm&eacute;tiste doive conqu&eacute;rir. Quand la conscience humaine s'&eacute;tend jusqu'&agrave; ce que son centre ceigne l'infinit&eacute; enti&egrave;re de l'espace-temps, alors cette infinit&eacute; devient une &laquo; infinit&eacute; ferm&eacute;e &raquo; et la nouvelle perspective permet de voir directement d'autres infinit&eacute;s. Depuis cette perspective, l'infinit&eacute; enti&egrave;re de l'espace-temps est per&ccedil;ue comme un tout unifi&eacute; et la conscience est libre de se fixer sur n'importe quelle partie de ce continuum, &agrave; sa discr&eacute;tion.<br>
  <br>
  Le levier dont parle Archim&egrave;de se trouve dans le centre de gravit&eacute; de chaque chose. Ceci est &eacute;gal au quatri&egrave;me et plus complet type (ou phase) de transfert de conscience dont j'ai parl&eacute; dans la mat&eacute;riau du Degr&eacute; Quatre. <br>
  <br>
  Pour atteindre ce centre de gravit&eacute;, l'&eacute;tudiant doit avoir ma&icirc;tris&eacute; le vide Mental (du Degr&eacute; Un) &agrave; un haut niveau. L'&eacute;tudiant doit &ecirc;tre capable de se d&eacute;tacher lui-m&ecirc;me de son implication avec ses sens physiques puisque c'est la clef pour atteindre le centre de gravit&eacute;.<br>
  <br>
  <B>Astral (Formation magique du corps psychique) :<br>
  </B><br>
  Projection des El&eacute;ments -<br>
  <br>
  Les exercices de formation de l'&acirc;me du Degr&eacute; Cinq sont similaires &agrave; ceux rencontr&eacute;s dans les Degr&eacute;s pr&eacute;c&eacute;dents, simplement ils concernent &agrave; pr&eacute;sent la projection des El&eacute;ments. Les techniques sont exactement les m&ecirc;mes que celles employ&eacute;es pour apprendre &agrave; ma&icirc;triser l'&eacute;nergie vitale, aussi ces exercices particuliers ne devraient pr&eacute;senter aucun probl&egrave;me pour l'&eacute;tudiant.<br>
  <br>
  Il peut &ecirc;tre v&eacute;ritablement impossible au lecteur passif de comprendre ce que l'on ressent &agrave; accumuler, condenser et projeter un El&eacute;ment. Dans les mains du mage, ces El&eacute;ments deviennent des choses tr&egrave;s vraies, concr&egrave;tes, qui peuvent &ecirc;tre condens&eacute;es &agrave; un tel niveau qu'elles en deviennent physiquement actives. Quand Bardon parle de condenser l'El&eacute;ment Feu &agrave; un tel degr&eacute; que n'importe qui puisse sentir sa chaleur, il n'exag&egrave;re pas.<br>
  <br>
  Cependant, il faut faire attention en lisant cette section du CVIM &eacute;tant donn&eacute; qu'&agrave; bien des endroits Bardon informe l'&eacute;tudiant de ce qui est possible et &eacute;crit ensuite que ce qui est possible n'est pas forc&eacute;ment conseill&eacute;. <br>
  L'&eacute;l&egrave;ve en Herm&eacute;tisme ambitionne l'&eacute;quilibre, sp&eacute;cialement par rapport &agrave; son ascension magique. Bien des possibilit&eacute;s mentionn&eacute;es par Bardon ne peuvent &ecirc;tre accomplies qu'apr&egrave;s des ann&eacute;es de pratique concentr&eacute;e, unilat&eacute;rale, et ceci va souvent &agrave; l'encontre d'un d&eacute;veloppement &eacute;quilibr&eacute;.<br>
  <br>
  Aussi, si &agrave; la fin de la lecture de cette section vous avez l'impression que l'&eacute;l&egrave;ve doit ma&icirc;triser la condensation de l'El&eacute;ment Feu &agrave; un tel point qu'il/elle peut effectivement mesurer une augmentation de temp&eacute;rature avec un thermom&egrave;tre, alors recommencez votre lecture. En fait, Bardon affirme explicitement que ceci, ainsi que des artifices similaires, n'est pas requis dans le Degr&eacute; Cinq. La raison en est que, comme les capacit&eacute;s du mage augmenteront, de plus hautes formes permettront &agrave; l'&eacute;l&egrave;ve d'accomplir ce genre de choses tr&egrave;s rapidement et sans les ann&eacute;es d'efforts qui seraient, sinon, n&eacute;cessaires pour ma&icirc;triser cette capacit&eacute;.<br>
  <br>
  Dans ce Degr&eacute; et celui qui suit, Bardon dit que les projections (que ce soit celles d'un El&eacute;ment, Fluide, etc.) doivent &ecirc;tre clairement per&ccedil;ues par le mage. Elles doivent &ecirc;tre si condens&eacute;es que le mage puisse r&eacute;ellement les sentir. Ci-dessus r&eacute;side un probl&egrave;me pour le lecteur passif dans ce que l'impression est donn&eacute;e que n'importe qui devrait &ecirc;tre capable percevoir la projection du mage (comme la chaleur dans une pi&egrave;ce emplie de l'El&eacute;ment Feu). Mais la v&eacute;rit&eacute; est que le fait qu'une autre personne puisse ou non, par exemple, sentir la chaleur dans une pi&egrave;ce o&ugrave; le mage a condens&eacute; l'El&eacute;ment Feu, est secondaire. Ce qu'il y a de plus important est que le mage puisse ou non ressentir ces sensations physiques lui-m&ecirc;me.<br>
  <br>
  Le degr&eacute; de condensation d'une projection est une fonction de la propre imagination plastique du mage. Par le Degr&eacute; Cinq, l'imagination cr&eacute;ative du mage a &eacute;t&eacute; aff&ucirc;t&eacute;e &agrave; un niveau si &eacute;lev&eacute; que les sensations accompagnant ses visualisations deviennent des choses r&eacute;elles, mais l'&eacute;l&egrave;ve ne devrait pas s'inqui&eacute;ter lui-m&ecirc;me de si oui ou non ses projections sont ressenties par quelqu'un d'autre &agrave; un niveau physique. L'&eacute;tudiant n'a rien &agrave; prouver (la magie n'est pas une comp&eacute;tition), et si ceci est tenu pour un but, cela va interf&eacute;rer avec les progr&egrave;s de l'&eacute;l&egrave;ve.<br>
  <br>
  Pour le lecteur, il est important de garder &agrave; l'esprit ce que je viens de dire. Dans les chapitres qui nous attendent, assurez de vous demander si Bardon signifie que c'est le mage qui doit &ecirc;tre capable de sentir une chose ou bien si une autre personne doit aussi &ecirc;tre capable de la ressentir. Le plus souvent, la projection du mage n'a pas &agrave; &ecirc;tre si condens&eacute;e que cela devienne une chose physique sensible pour un observateur ordinaire.<br>
  <br>
  Si nous d&eacute;finissions la &laquo; haute magie &raquo; comme ce qui vient apr&egrave;s la fusion avec une forme divine, alors ce qui est pr&eacute;sent&eacute; dans le Degr&eacute; Cinq serait consid&eacute;r&eacute; comme entre la &laquo; magie basse &raquo; et un interm&eacute;diaire. A ce stade, la condensation d'une projection &agrave; un tel degr&eacute; qu'elle devienne sensible &agrave; toute personne, sans consid&eacute;ration de sa capacit&eacute; magique, est une t&acirc;che tr&egrave;s difficile. Il n'est pas impossible d'y arriver par ces moyens, mais cela demanderait tellement d'ann&eacute;es de pratique d&eacute;vou&eacute;e que cela constituerait une diversion du but principal, qui est un avancement continu.<br>
  <br>
  <B>Physique (Formation magique du corps physique) :<br>
  </B><br>
  Projection des El&eacute;ments -<br>
  <br>
  Les trois premiers exercices pr&eacute;paratoires catalogu&eacute;s ici sont int&eacute;ressants et leur signification peut ne pas &ecirc;tre apparente au premier abord. Le premier exercice, lequel implique de charger la main avec l'&eacute;nergie vitale et ensuite de l'amener &agrave; se mouvoir par la volont&eacute; seule, est le plus myst&eacute;rieux. <br>
  <br>
  Expliquer sa rationalit&eacute; et son importance demandera quelques retours en arri&egrave;re, aussi prenez le temps de me suivre. Dans le cours normal des &eacute;v&eacute;nements, bouger un muscle sp&eacute;cifique requiert deux choses : de l'&eacute;nergie et de la volont&eacute;. Par exemple, si vous levez votre bras, cela requiert la volont&eacute; de faire ainsi et l'&eacute;nergie musculaire pour contracter les muscles n&eacute;cessaires. Si l'un des deux est absent, le bras ne se l&egrave;vera pas. Dans ce contexte, nous pouvons d&eacute;finir deux types de mouvement musculaire ou contraction : volontaire et involontaire. Un exemple de contraction volontaire est de contracter consciemment son biceps - cela requiert une concentration de la volont&eacute; sur un seul muscle. Une contraction involontaire se produit quand, par exemple, vous levez votre bras et que par cons&eacute;quent votre biceps se contracte. Ici, la contraction de votre biceps n'est pas directement voulue mais c'est un &eacute;l&eacute;ment normal de la volont&eacute; premi&egrave;re de lever votre bras. Plus d'&eacute;nergie et de pouvoir sont d&eacute;pens&eacute;s dans la contraction volontaire d'un muscle que dans sa contraction involontaire. La volont&eacute; de bouger un muscle provient de l'int&eacute;rieur de votre esprit, mais l'&eacute;nergie requise, elle, provient de la propre r&eacute;serve d'&eacute;nergie physique de votre corps.<br>
  <br>
  Dans le premier exercice pr&eacute;paratoire, &agrave; l'&eacute;nergie propre du corps est substitu&eacute;e l'&eacute;nergie vitale accumul&eacute;e. De plus, la volont&eacute; n'est pas dirig&eacute;e &agrave; l'int&eacute;rieur du muscle lui-m&ecirc;me mais, au lieu de cela, dans l'&eacute;nergie vitale. La fonction principale de cet exercice sp&eacute;cifique est d'apprendre &agrave; l'&eacute;l&egrave;ve la diff&eacute;rence entre le mouvement normal d'un muscle (dans ce cas la main) et un mouvement accompli par une force externe. Cela montre aussi &agrave; l'&eacute;tudiant comment rompre la connexion entre son propre esprit et ses muscles, et accomplir pourtant un mouvement.<br>
  <br>
  Le second exercice implique l'accumulation de l'El&eacute;ment Air et la r&eacute;alisation d'un mouvement en vertu de son absence de poids. Ceci, bien s&ucirc;r, est un type de simple l&eacute;vitation caus&eacute;e par l'El&eacute;ment Air. De nouveau, l'esprit n'est &agrave; l'origine d'aucun mouvement des muscles - le mouvement est caus&eacute; exclusivement par l'absence de poids de l'El&eacute;ment Air et la sensation est celle d'un flottement. Cela conduit ce qui a &eacute;t&eacute; appris dans le premier exercice un degr&eacute; plus loin et apprend &agrave; l'&eacute;l&egrave;ve comment disjoindre m&ecirc;me sa volont&eacute; du mouvement. Dans le premier exercice, c'&eacute;tait la volont&eacute;, concentr&eacute;e &agrave; travers l'&eacute;nergie vitale, qui causait le mouvement via les muscles, mais dans cet exercice, c'est le caract&egrave;re de l'El&eacute;ment Air lui-m&ecirc;me (son absence de poids) qui cause le mouvement. La seule volont&eacute; requise dans cet exercice est celle qui est impliqu&eacute;e dans l'accumulation de l'El&eacute;ment Air. Toute contraction musculaire est incidente et involontaire.<br>
  <br>
  Le troisi&egrave;me exercice pr&eacute;paratoire implique l' &laquo; ext&eacute;riorisation &raquo; de la main. &#91;Note : Bardon se r&eacute;f&egrave;re &agrave; la main droite, mais si vous &ecirc;tes gaucher(&egrave;re), alors vous devez utiliser votre main gauche.&#93; Le terme d' &laquo; ext&eacute;riorisation &raquo; signifie la s&eacute;paration consciente de vos mains astrale et mentale combin&eacute;es (astra-mentale) d'avec leur enveloppe physique. Ceci est le premier pas vers l'apprentissage de la technique du voyage astra-mental et, ici, il s'applique &agrave; la communication passive avec les &ecirc;tres non-corporels.<br>
  <br>
  L'ext&eacute;riorisation n'est pas un sujet aussi simple qu'il peut sembler au lecteur passif. Pour que l'ext&eacute;riorisation soit compl&egrave;te, la main astra-mentale doit &ecirc;tre ressentie exactement comme la main physique. Par exemple, si vous ext&eacute;riorisez votre main astra-mentale et qu'ensuite vous la posez sur votre genou, vous devez &ecirc;tre capable de sentir clairement le mat&eacute;riau de votre v&ecirc;tement, la chaleur de votre propre corps, et la pression de votre main reposant sur votre genou. En d'autres termes, votre main astra-mentale doit &ecirc;tre capable de toutes les sensations dont &eacute;tait capable votre main physique.<br>
  <br>
  Il est assez simple d'ext&eacute;rioriser seulement votre main mentale, mais ext&eacute;rioriser v&eacute;ritablement votre main astra-mentale est plus difficile. Aussi, pour &ecirc;tre s&ucirc;r que vous avez accompli cette ext&eacute;riorisation astrale, vous devriez utiliser les sensations standard d&eacute;j&agrave; mentionn&eacute;es.<br>
  <br>
  Quand elle est compl&egrave;tement ma&icirc;tris&eacute;e, cette ext&eacute;riorisation astramentale s&eacute;pare compl&egrave;tement votre volont&eacute; de votre main physique. Ceci est d&ucirc; au fait que c'est votre main astra-mentale qui communique votre volont&eacute; aux muscles de votre main physique. Le r&eacute;sultat est que votre main physique est maintenant vide et est ainsi rendue disponible &agrave; l'influence d'une force ext&eacute;rieure.<br>
  <br>
  Bardon affirme qu'une main physique ainsi vid&eacute;e de sa contre-partie astra-mentale est transf&eacute;r&eacute;e dans l'Ak&acirc;sha. Il est difficile pour le lecteur passif de comprendre, &agrave; moins que ce ne soit reli&eacute; avec les exercices mental/esprit du Degr&eacute; Cinq concernant le centre de gravit&eacute;. Peut-&ecirc;tre une meilleure fa&ccedil;on d'affirmer cela consiste-t-il &agrave; dire qu'une main physique, vid&eacute;e de sa contre-partie astra-mentale, est visible dans l'Ak&acirc;sha comme un environnement proprement pr&eacute;par&eacute; &agrave; travers lequel un &ecirc;tre peut communiquer directement avec le domaine physique, par l'Ak&acirc;sha. &#91;Ceci est un exemple de la raison pour laquelle il est si important, dans le proc&eacute;d&eacute; de voyage astra-mental, que le pratiquant &eacute;tablisse quelque sort de protection ou bouclier pour le corps physique vacant.&#93;<br>
  <br>
  Le centre de gravit&eacute; joue un grand r&ocirc;le dans la pratique de la communication passive. La pratique consiste en trois phases. En premier lieu, la pr&eacute;paration des outils mat&eacute;riels, comme le pendule, la planchette ou un stylo et du papier ; et la pr&eacute;paration de la main par l'ext&eacute;riorisation.<br>
  <br>
  La seconde phase est l'atteinte du propre centre de gravit&eacute; de l'&eacute;l&egrave;ve. Ceci place le corps mental de l'&eacute;l&egrave;ve dans l'Ak&acirc;sha.<br>
  <br>
  La troisi&egrave;me phase est l'appel, depuis l'Ak&acirc;sha, de l'&ecirc;tre avec lequel vous d&eacute;sirez communiquer. Cet appel se produit compl&egrave;tement dans l'Ak&acirc;sha, vous n'&eacute;noncez rien avec votre voix physique. L'&ecirc;tre est alors invit&eacute; &agrave; se servir de votre main physique pour communiquer.<br>
  <br>
  Une fois que l'&ecirc;tre s'est manifest&eacute; par votre main physique, vous devez ouvrir les yeux (tout en restant en &eacute;tat de transe) et proc&eacute;der &agrave; votre communication, posant les questions de votre choix et notant les r&eacute;ponses. Quand la session est termin&eacute;e, vous devez, bien s&ucirc;r, r&eacute;int&eacute;grer votre main astra-mentale et sortir de votre &eacute;tat de transe.<br>
  <br>
  Bardon conseille &agrave; l'&eacute;tudiant de se concentrer principalement sur l'&eacute;tablissement d'une communication avec son propre g&eacute;nie ou ange gardien. On a dit beaucoup de choses dans la litt&eacute;rature occulte sur la nature de cet &ecirc;tre, aussi je ne les r&eacute;p&egrave;terai pas ici. Il existe aussi bien d'autres m&eacute;thodes pour &eacute;tablir une communication avec son Ange Gardien. Ce que Bardon pr&eacute;sente ici est une m&eacute;thode passive ou indirecte, qui s'appuie sur un interm&eacute;diaire comme un pendule, une planchette, etc. Comme Bardon le dit, le but de cette communication passive est de diriger l'&eacute;l&egrave;ve vers une forme plus directe de communication.<br>
  <br>
  Un bon suppl&eacute;ment &agrave; l'apprentissage de la technique de communication passive est de pratiquer une simple communication directe. Laissezmoi m'expliquer : nous avons chacun acc&egrave;s aux conseil de notre Ange Gardien &agrave; chaque moment de notre vie, &agrave; travers la petite voix int&eacute;rieure de notre conscience. En pratiquant l'&eacute;coute attentive de votre conscience, cette communication devient plus forte - sp&eacute;cialement si vous adh&eacute;rez au conseil de votre conscience et suivez chacun de ses ordres. Finalement, la conversation int&eacute;rieure avec votre Ange Gardien peut devenir &agrave; double-sens, vous posez des questions et recevez directement des r&eacute;ponses. Cette m&eacute;thode et celle de Bardon conduisent toutes deux au m&ecirc;me endroit mais la m&eacute;thode de Bardon apprend &agrave; l'&eacute;l&egrave;ve plusieurs choses importantes que la m&eacute;thode de l'&eacute;coute de sa conscience ne peut enseigner. Ecouter sa conscience ne requiert pas d'ext&eacute;riorisation et la ma&icirc;trise de cette technique est un pr&eacute;-requis pour le travail sur les Degr&eacute;s suivants. De plus, &eacute;couter sa conscience n'est pas une technique efficace dans la communication avec les &ecirc;tres autres que son propre Ange Gardien.<br>
  <br>
  Bardon parle des diff&eacute;rentes mani&egrave;res dont la communication venant d'un &ecirc;tre non-corporel peut &ecirc;tre per&ccedil;ue par le pratiquant. Certains vont ressentir des pens&eacute;es &eacute;trang&egrave;res dans leur propre esprit, d'autres voir des images ou entendre des mots, etc. Certains peuvent m&ecirc;me &eacute;tablir une communication directe avec leur Ange Gardien d&egrave;s leur premi&egrave;re tentative de communication passive, aussi il est vital que l'&eacute;l&egrave;ve ne limite pas son exp&eacute;rience en conservant des attentes trop r&eacute;duites.<br>
  <br>
  <br>
</p>
<p align=center>
  <center>
  <B><a href="CVIM-06-fr.html">DEGRE&nbsp; SIX</a></B><br>
  <center>
  <br>
  <center>
  <br>
   
</div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Un compagnon dans l&#39;&eacute;tude de Franz Bardon</h2>
<p>Version originale &copy; 2002 par Rawn Clark</p>
<p><img src="images/flag-french.gif" width="25" height="15" />&nbsp;&nbsp;Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson</p>
<p><a href="Preface-fr.html">Pr&eacute;face de L&#39;Auteur</a><br />
</p>
<p><a href="IntroMaterial-fr.html">Introduction &agrave; Oeuvre</a></p>
<h3> Rawn's Commentaire Sur<i><br />
  LE&nbsp; CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE</i></h3>
<p><a href="CVIM-IntroTheory-fr.html">Introduction et th&eacute;orie</a></p>
<p><a href="CVIM-01-fr.html">PREMIER DEGR&Eacute;</a>&nbsp; &nbsp; &nbsp;</p>
<p><a href="CVIM-02-fr.html">SECOND DEGR&Eacute;</a></p>
<p><a href="CVIM-03-fr.html">TROISI&Egrave;ME DEGR&Eacute;</a>&nbsp;</p>
<p><a href="CVIM-04-fr.html">QUATRI&Egrave;ME DEGR&Eacute;</a></p>
<p><a href="CVIM-05-fr.html">DEGRE CINQ</a></p>
<p><a href="CVIM-06-fr.html">DEGRE SIX</a></p>
<p><a href="CVIM-07-fr.html">DEGRE SEPT</a></p>
<p><a href="CVIM-08-fr.html">DEGRE HUIT</a></p>
<p><a href="CVIM-09-fr.html">DEGRE NEUF</a>&nbsp;</p>
<p><a href="CVIM-10-fr.html">DEGRE DIX</a></p>
<h3> Rawn&#39;s Commentaire Sur<br />
    <i>La Pratique de la Magie Evocatoire</i></h3>
<p><a href="PME-fr.html">Commentaire</a></p>
<h3>Rawn's Commentaire Sur<br />
    <i>LA CLEF DE LA V&Eacute;RITABLE KABBALE</i></h3>
<p><a href="CVK-01-fr.html">Introduction et Theorie</a></p>
<p><a href="CVK-02-fr.html">Degre I - V</a></p>
<p><a href="CVK-03-fr.html">Degre VI - XII</a><br />
    <br />
</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

