<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>TROISIÈME  DEGRÉ</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>TROISI&Egrave;ME&nbsp; DEGR&Eacute;<br>
  </h1>
</center>
</p>
<p align=left></U></B><br>
  Le Troisi&egrave;me Degr&eacute; d&eacute;bute par un expos&eacute; &agrave; propos des &quot; Quatre Piliers du Temple &quot; -- Savoir, Vouloir, Oser (courage), Se Taire. Mais ces termes sont bien souvent mal interpr&eacute;t&eacute;s, ou plut&ocirc;t, compris de fa&ccedil;on incompl&egrave;te, j&#39;ajouterai donc quelques mots &agrave; ceux qu&#39;a &eacute;crit Franz Bardon &agrave; ce sujet.<br>
  <br>
  Savoir : On ne parle pas ici du simple remplissage de l&#39;esprit d&#39;une multitude de pens&eacute;es et de faits, car ceci n&#39;aidera en rien la progression magique de l&#39;&eacute;tudiant. Le type de savoir qui s&#39;av&egrave;re important pour l&#39;aspirant magicien est plut&ocirc;t celui qui est acquis en combinant l&#39;&eacute;tude &agrave; la pratique. Comme tout &eacute;tudiant s&eacute;rieux en Alchimie vous le dira, l&#39;&eacute;tude seule ne fera pas de vous un Alchimiste. La connaissance v&eacute;ritable ne se d&eacute;veloppe qu&#39;en transposant dans la pratique ce que l&#39;&eacute;tude vous aura appris. C&#39;est ce qui conduit &agrave; la Compr&eacute;hension, et &eacute;ventuellement &agrave; la Sagesse.<br>
  <br>
  Vouloir : Vouloir ne r&eacute;f&egrave;re pas uniquement &agrave; cette capacit&eacute; qu&#39;a la volont&eacute; magique de surmonter tous les obstacles, mais aussi &agrave; cette aptitude &agrave; ressentir une absolue assurance que ce qui est voulu est. Ceci s&#39;av&egrave;re tout sp&eacute;cialement vrai lorsqu&#39;il est question d&#39;utiliser l&#39;affirmation et l&#39;imagination de synth&egrave;se. La volition s&#39;accro&icirc;t avec la pratique -- c&#39;est quelque chose qui peut &ecirc;tre d&eacute;velopp&eacute;. Avec une volont&eacute; forte, beaucoup des portes qui resteront clauses &agrave; l&#39;homme du commun s&#39;ouvriront devant le magicien. Mais la volont&eacute; du mage ne devrait jamais &ecirc;tre une chose qu&#39;il utilise violemment pour fendre inconsid&eacute;r&eacute;ment son chemin &agrave; travers un obstacle. La volont&eacute; que le magicien exerce est comme l&#39;ind&eacute;niable force d&#39;une eau qui s&#39;&eacute;coule -- elle p&eacute;n&egrave;tre et contourne les obstacles au lieu de les d&eacute;truire impitoyablement.<br>
  <br>
  Oser (courage) : Ceci r&eacute;f&egrave;re &agrave; une inflexible volont&eacute; de tenir t&ecirc;te &agrave; tous les obstacles et de relever tous les d&eacute;fis auxquels est confront&eacute; le magicien. &Agrave; la base du courage est cette habilit&eacute; &agrave; contr&ocirc;ler notre peur et &agrave; en d&eacute;passer les limites. Ce qui ne veut pas dire que nous devions ignorer la peur car il s&#39;agit l&agrave; d&#39;une composante importante et naturelle de notre instinct de conservation. Tout ce que cela implique, c&#39;est que lorsque la peur se pr&eacute;sente, elle devrait &ecirc;tre trait&eacute;e comme une pr&eacute;cieuse information mais aussi mise de c&ocirc;t&eacute; lorsqu&#39;il est appropri&eacute;. Sauf lorsque sa vie est v&eacute;ritablement menac&eacute;e, le magicien ne laisse pas la peur &ecirc;tre une barri&egrave;re &agrave; ses progr&egrave;s. Pour le n&eacute;ophyte, cet aspect du courage entre tout sp&eacute;cialement en ligne de compte en ce qui a trait au travail d&#39;introspection et de transformation de l&#39;&ecirc;tre. Nous verrons bien souvent en nous-m&ecirc;mes des aspects qui requerront du courage pour &ecirc;tre envisag&eacute;s et surmont&eacute;s. Une bonne fa&ccedil;on d&#39;am&eacute;liorer son courage par la m&eacute;ditation est de consid&eacute;rer les cons&eacute;quences exactes qu&#39;aurait une situation qui vous remplit de crainte. &Agrave; moins de mort ou de d&eacute;membrement, les cons&eacute;quences de la plupart des situations s&#39;av&egrave;rent en fait mineures et sont souvent amplifi&eacute;es hors de proportion par la peur elle-m&ecirc;me. Il existe aussi d&#39;autres moyens d&#39;am&eacute;liorer son courage. J&#39;ai par exemple une peur inn&eacute;e des hauteurs, et j&#39;ai donc choisi, pour un court moment, de travailler comme laveur de vitre. Ceci requ&eacute;rait de tr&egrave;s hautes &eacute;chelles, mais en demeurant prudent, j&#39;ai &eacute;t&eacute; en mesure de vaincre cette peur. J&#39;ai toujours cette crainte inn&eacute;e des hauteurs, mais je sais maintenant que ma peur d&eacute;passe largement les dangers r&eacute;els et elle ne m&#39;emp&ecirc;che plus d&eacute;sormais de tester mes limites.<br>
  <br>
  Silence : Il s&#39;agit sans doute du pilier le moins bien compris d&#39;entre les quatre. Certains interpr&egrave;tent cette injonction comme une interdiction absolue de souffler mot de la magie ou de nos exp&eacute;riences magiques, mais ce n&#39;est pas l&agrave; le cas. Si ce l&#39;&eacute;tait, alors pourquoi, par exemple, M. Bardon aurait-il &eacute;crit et enseign&eacute; sur le sujet comme il l&#39;a fait ? Cette n&eacute;cessit&eacute; du silence s&#39;enracine en fait en deux pr&eacute;occupations distinctes : l&#39;ego personnel et le caract&egrave;re sacr&eacute; de l&#39;exp&eacute;rience magique. La partie de l&#39;ego humain qui aspire &agrave; l&#39;assentiment des autres devra &ecirc;tre combattu par tout &eacute;tudiant en magie. Ici le silence quant &agrave; la nature et la port&eacute;e de nos exp&eacute;riences et aptitudes magiques devient tr&egrave;s utile. Si nous nous laissons aller &agrave; la vantardise d&#39;une toute-puissance, nous nourrissons cette portion de l&#39;ego et d&eacute;tournons notre regard des objectifs les plus &eacute;lev&eacute;s. En maintenant le silence &agrave; cet &eacute;gard, nous &eacute;vitons de gonfler notre ego et rendons plus facile la t&acirc;che de le combattre.&nbsp; Il est aussi important de noter que les exp&eacute;riences magiques sont &agrave; la fois d&#39;une nature tr&egrave;s intime et tr&egrave;s personnelle. Il est facile de profaner l&#39;intimit&eacute; de ces exp&eacute;riences lorsque nous en discutons les d&eacute;tails avec d&#39;autres. Ce genre de transgression rend un bien mauvais service &agrave; l&#39;&eacute;tudiant en diminuant subtilement l&#39;importance de ces exp&eacute;riences. Personnellement, je n&#39;ai aucun probl&egrave;me &agrave; discuter les rudiments de la magie, mais je ne relate jamais les d&eacute;tails intimes de mes propres exp&eacute;riences. Cette r&eacute;serve s&#39;est av&eacute;r&eacute;e tr&egrave;s avantageuse &agrave; ma propre progression, je vous recommande de faire preuve d&#39;une d&eacute;licatesse similaire. Cette forme de silence forme une tr&egrave;s puissante charge d&#39;intimit&eacute; dans vos exp&eacute;riences que l&#39;on ne peut atteindre d&#39;aucune autre fa&ccedil;on.<br>
  <br>
  <B>Mental :<br>
  </B><br>
  Les exercices du Troisi&egrave;me Degr&eacute; permettent &agrave; l&#39;&eacute;tudiant de faire un pas de plus dans l&#39;art de la visualisation cr&eacute;ative. La visualisation cr&eacute;ative, telle que la d&eacute;crit M. Bardon, est assez unique en ce sens que l&#39;&eacute;tudiant l&#39;apprivoise pas &agrave; pas et qu&#39;il maintient un contr&ocirc;le absolu sur ce qu&#39;il visualise.<br>
  <br>
  Cette technique est importante pour l&#39;avancement magique de l&#39;&eacute;tudiant pour plusieurs raisons. Elle fortifie la volont&eacute; et la concentration, elle aiguise les sens physiques de m&ecirc;me que ses corollaires astraux et mentaux, et elle pr&eacute;pare l&#39;&eacute;tudiant aux travaux magiques de projection astrale et mentale &agrave; venir.<br>
  <br>
  Bien que la visualisation cr&eacute;ative ne soit &agrave; ce niveau qu&#39;un processus mental, elle m&egrave;nera, combin&eacute;e aux autres exercices, aux exp&eacute;riences astrales v&eacute;ritables. La distinction entre une projection mentale comportant des sensations quasi physiques et une v&eacute;ritable projection astrale (qui comporte aussi des sensations quasi physiques) est mince, mais c&#39;est l&agrave; l&#39;astuce. Puisque cette distinction est si mince, la ma&icirc;trise de la projection mentale multi-sensorielle conduit tout naturellement l&#39;&eacute;tudiant &agrave; l&#39;art de la projection astrale.<br>
  <br>
  La principale diff&eacute;rence r&eacute;side dans le fait que lors d&#39;une projection astrale la sph&egrave;re visit&eacute;e ne rel&egrave;ve pas de la projection mentale du magicien, mais poss&egrave;de plut&ocirc;t une existence d&#39;elle-m&ecirc;me. &#91;La m&ecirc;me chose pourrait &ecirc;tre dite d&#39;un v&eacute;ritable voyage mental exception faite que lors d&#39;un voyage mental on ne ressent aucune sensation quasi physique.&#93;<br>
  <br>
  Une autre diff&eacute;rence significative est que lors d&#39;une v&eacute;ritable projection astrale, le magicien doit s&eacute;parer consciemment le corps astra-mental de l&#39;enveloppe physique, ce qui ne se produit pas lors d&#39;une projection mentale.<br>
  <br>
  Un autre aspect de ces exercices qui soit digne de mentionner est qu&#39;&agrave; travers la ma&icirc;trise des la visualisation cr&eacute;atrice, l&#39;&eacute;tudiant apprend &agrave; cr&eacute;er efficacement une image &agrave; travers laquelle il puisse &ecirc;tre voyag&eacute; astralement. Une visualisation cr&eacute;ative minutieusement con&ccedil;ue &eacute;tablie effectivement un lien avec sa contrepartie astrale. C&#39;est par exemple, le secret qui se cache derri&egrave;re la projection d&#39;un symbole occulte dans l&#39;astral -- le symbole est projet&eacute; par une intense visualisation cr&eacute;ative qui connecte cette projection &agrave; la contrepartie astrale du symbole et en fait une chose qui puisse &ecirc;tre explor&eacute; par l&#39;entremise du corps astra-mental.<br>
  <br>
  &Agrave; la lumi&egrave;re de ce qui vient d&#39;&ecirc;tre dit, j&#39;esp&egrave;re que l&#39;&eacute;tudiant comprend toute l&#39;importance de ces exercices. En fait, chacun des exercices que l&#39;on retrouve dans le CVIM est d&#39;une importance primordiale pour une progression magique qui soit constante et &eacute;quilibr&eacute;e, aucun de ceux-ci ne devrait &ecirc;tre ignor&eacute;.<br>
  <br>
  Si l&#39;&eacute;tudiant a bien ma&icirc;tris&eacute; les exercices de concentration &agrave; un sens du Second Degr&eacute;, utiliser deux ou plusieurs sens &agrave; la fois ne devrait pr&eacute;senter aucune difficult&eacute; au Troisi&egrave;me Degr&eacute;. Ces exercices sont pr&eacute;sent&eacute;s dans une s&eacute;quence tr&egrave;s sp&eacute;cifique qui devrait &ecirc;tre suivie &agrave; la lettre.<br>
  <br>
  Le premier exercice implique la projection externe d&#39;une sc&egrave;ne. M. Bardon utilise l&#39;exemple d&#39;une pendule o&ugrave; l&#39;&eacute;tudiant combine la visualisation de l&#39;horloge et du mouvement de son balancier avec le son du tic-tac. Cette projection devrait flotter devant vos yeux. M. Bardon parle aussi de visualiser en employant deux ou plusieurs sens, un ruisseau ou un champ de bl&eacute;, etc. mais il devrait &ecirc;tre not&eacute; que ce devrait &ecirc;tre des projections s&eacute;par&eacute;es de l&#39;&eacute;tudiant -- ce ne sont pas des sc&egrave;nes dont il s&#39;enveloppe en se tenant au milieu.<br>
  <br>
  Ce premier exercice ressemble beaucoup aux exercices du Second Degr&eacute; &agrave; cette diff&eacute;rence pr&egrave;s qu&#39;on emploie ici plusieurs sens &agrave; la fois. Cet exercice devrait &ecirc;tre accompli yeux ouverts. Le but de cet exercice particulier est de familiariser l&#39;&eacute;tudiant &agrave; combiner plusieurs sens.<br>
  <br>
  Vous ne devriez vous tourner vers le prochain exercice que lorsque celui-ci aura &eacute;t&eacute; convenablement ma&icirc;tris&eacute;. Cette fois vous travaillerez les yeux ferm&eacute;s avec une sc&egrave;ne qui vous soit famili&egrave;re et en laquelle vous vous envelopperez. Ceci est tr&egrave;s diff&eacute;rent d&#39;une projection qui soit essentiellement s&eacute;par&eacute;e de vous et suspendue en l&#39;air devant vos yeux. Vous devriez au d&eacute;part cr&eacute;er cette sc&egrave;ne de fa&ccedil;on uniquement visuelle -- le but &eacute;tant ici de s&#39;habituer &agrave; la technique d&#39;entrer dans une sc&egrave;ne.<br>
  <br>
  Une fois que vous y serez parvenu pendant cinq minutes, cr&eacute;ez une sc&egrave;ne et ajoutez-y du son, puis ajoutez une sensation, etc. Ici vous devez enti&egrave;rement participer &agrave; l&#39;exp&eacute;rience de votre sc&egrave;ne -- percevez chaque d&eacute;tail, entendez chaque son et ressentez chaque sensation. L&#39;odorat et le go&ucirc;t pourront aussi &ecirc;tre ajout&eacute;s &agrave; la visualisation lorsque ce sera appropri&eacute;. <br>
  <br>
  Quand cette technique aura &eacute;t&eacute; ma&icirc;tris&eacute;e avec les yeux clos, proc&eacute;dez &agrave; l&#39;exp&eacute;rimentation avec les yeux ouverts. L&#39;objectif sera rencontr&eacute; lorsque vous aurez atteint la m&ecirc;me qualit&eacute; d&#39;implication dans votre sc&egrave;ne que lorsque vous aviez les yeux ferm&eacute;s.<br>
  <br>
  Vient ensuite un exercice o&ugrave; il vous faut vous envelopper d&#39;un paysage qui ne vous soit pas familier. Travaillez comme pr&eacute;c&eacute;demment, avec autant de sens qu&#39;il vous semblera appropri&eacute;. D&eacute;buter avec les yeux ferm&eacute;s puis lorsque vous en avez atteint la ma&icirc;trise, passez au travail avec les yeux ouverts. Travailler avec une sc&egrave;ne qui ne vous soit pas famili&egrave;re requiert un plus grand degr&eacute; d&#39;imagination et c&#39;est l&agrave; essentiellement le but de cette variation.<br>
  <br>
  On se tourne ensuite vers la visualisation multi-sensorielle de diff&eacute;rents animaux. Commencer par la visualisation d&#39;animaux stationnaires et ma&icirc;trisez-en la perception avec les yeux clos puis ouverts. &#91;Notez : il s&#39;agit d&#39;une projection et non pas d&#39;une sc&egrave;ne dans laquelle vous &ecirc;tes pr&eacute;sent.&#93;<br>
  <br>
  Mettez maintenant ces animaux en mouvement, d&#39;abord &agrave; yeux ferm&eacute;s puis &agrave; yeux ouverts. D&eacute;buter par des animaux qui vous soient familiers avant de passer par la suite &agrave; d&#39;autres qui ne le sont pas.<br>
  <br>
  Le dernier exercice de cette section concerne la visualisation d&#39;&ecirc;tres humains. Commencer par des personnes qui vous soient famili&egrave;res et projetez leur image, sans son, odeur ou mouvement, d&#39;abord avec les yeux ferm&eacute;s puis avec les yeux ouverts. Poursuivez ensuite le m&ecirc;me exercice mais avec des personnes qui vous soient inconnues.<br>
  <br>
  Lorsque vous aurez ma&icirc;tris&eacute; cette visualisation &agrave; un seul sens, passez &agrave; la projection de personnes famili&egrave;res en ajoutant la parole et le mouvement. Employez le plus de sens que vous le pourrez, en travaillant une fois de plus dans un premiers temps &agrave; yeux ferm&eacute;s puis &agrave; yeux ouverts. R&eacute;p&eacute;tez finalement cet exercice avec des personnes inconnues.<br>
  <br>
  Ceci compl&egrave;te la formation magique du corps mental pour le Troisi&egrave;me Degr&eacute;. &Agrave; la fin de ces exercices vos aptitudes &agrave; la visualisation cr&eacute;ative devraient &ecirc;tres bien affin&eacute;es. Vous devriez &ecirc;tre en mesure de vous placer dans toute sc&egrave;ne que vous d&eacute;sirez, pour aussi longtemps que vous le d&eacute;sirez, en la peuplant de tout homme et de tout animal que vous le d&eacute;sirez, et en y employant tous les sens que vous d&eacute;sirez.<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  </B><br>
  1) <I>Quel degr&eacute; de r&eacute;alisme devraient avoir mes visualisations multi-sensorielles ?<br>
  </I><br>
  Ultimement, elles devraient &ecirc;tre si r&eacute;elles qu&#39;en tentant de vous en saisir vous soyez surpris de ne rencontrer aucune substance physique. La qualit&eacute; des d&eacute;tails devrait &ecirc;tre d&#39;une telle exactitude que vous ne puissiez visuellement la diff&eacute;rencier de l&#39;objet v&eacute;ritable.<br>
  <br>
  2) <I>Pourquoi dois-je travailler d&#39;abord avec les yeux ferm&eacute;s puis avec les yeux ouverts ?<br>
  </I><br>
  Parce que toutes deux sont de pr&eacute;cieuses aptitudes pratiques pour le mage. Nous d&eacute;butons les yeux ferm&eacute;s parce que c&#39;est g&eacute;n&eacute;ralement la fa&ccedil;on la plus facile d&#39;apprendre l&#39;exercice de base. Lorsque ceci a &eacute;t&eacute; ma&icirc;tris&eacute; les yeux ferm&eacute;s, il devient alors relativement facile d&#39;&eacute;tendre cette ma&icirc;trise &agrave; la pratique &agrave; yeux ouverts. La m&ecirc;me qualit&eacute; de visualisation multi-sensorielle devrait atteinte les yeux ouverts qu&#39;avec les yeux ferm&eacute;s.<br>
  <br>
  3) <I>Quelle est la diff&eacute;rence entre une visualisation qui flotte en l&#39;air devant moi et une dans laquelle je puisse entrer ?<br>
  </I><br>
  Il s&#39;agit une fois de plus de deux aptitudes forts utiles pour le magicien. Un exemple du type de visualisation &quot; devant les yeux &quot; est l&#39;imagination une pendule suspendue au mur. Ici, il n&#39;y a que peu d&#39;implication directe avec la visualisation.<br>
  <br>
  Maintenant, un exemple du type de visualisation multi-sensorielle &quot; environnant &quot; pourrait &ecirc;tre l&#39;imagination d&#39;une pi&egrave;ce enti&egrave;re qui vous entoure. Il s&#39;&eacute;tablit ici une relation intime avec la visualisation, et vos cinq sens &agrave; la fois peuvent y &ecirc;tre employ&eacute;s.<br>
  <br>
  Les exercices d&eacute;butent par le type de visualisation &quot; devant les yeux &quot; parce que c&#39;est une fa&ccedil;on plus simple d&#39;apprendre la technique de base et qu&#39;elle rend la transition vers le type multi-sensorielle &quot; environnant &quot; plus ais&eacute;e.<br>
  <br>
  <B>Astral:<br>
  </B><br>
  Avant de d&eacute;buter ces exercices de &quot; Formation magique du corps psychique &quot; du Troisi&egrave;me Degr&eacute;, l&#39;&eacute;tudiant DOIT (!) d&#39;abord avoir &eacute;tabli un &eacute;quilibre rudimentaire des &Eacute;l&eacute;ments dans sa personnalit&eacute;. Afin d&#39;&eacute;viter tout effet n&eacute;faste sur le psychisme et le corps physique, l&#39;&eacute;tudiant doit &ecirc;tre absolument certain qu&#39;il n&#39;existe plus d&#39;exc&egrave;s n&eacute;gatif d&#39;un &Eacute;l&eacute;ment dans sa personnalit&eacute;. Tous les items les plus g&ecirc;nants du miroir n&eacute;gatif doivent avoir &eacute;t&eacute; abord&eacute;s et transform&eacute;s.<br>
  <br>
  Cette recommandation doit &ecirc;tre prise tr&egrave;s au s&eacute;rieux. Qu&#39;importe combien vous &ecirc;tes impatient de progresser, ne d&eacute;butez en aucun cas ces exercices tant que vous n&#39;aurez pas &eacute;tabli cet &eacute;quilibre rudimentaire. Si, par exemple, vous avez encore de forts aspects n&eacute;gatifs de l&#39;&Eacute;l&eacute;ment Feu qui influencent votre personnalit&eacute;, alors travailler de cette mani&egrave;re avec cet &Eacute;l&eacute;ment n&#39;accomplira rien de plus que d&#39;aggraver ce d&eacute;s&eacute;quilibre et de vous causer, &agrave; long terme, bien des ennuis. Si par contre vous avez transform&eacute; vos aspects n&eacute;gatifs pr&eacute;dominants, alors le travail avec les &Eacute;l&eacute;ments vous aidera &agrave; fortifier les aspects positifs de votre personnalit&eacute; et ne vous apporteront que de la joie.<br>
  <br>
  Comme le mentionne M. Bardon, ce travail avec les &Eacute;l&eacute;ments est l&#39;arcane la plus importante de la magie. C&#39;est la racine de toute aptitude magique v&eacute;ritable et c&#39;est pourquoi l&#39;&eacute;tudiant devrait porter une attention toute particuli&egrave;re &agrave; ces exercices.<br>
  <br>
  Le syst&egrave;me dont Franz Bardon a trac&eacute; les grandes lignes dans le CVIM diff&egrave;re de tous les autres en ce sens qu&#39;il enseigne aux &eacute;tudiants &agrave; produire des effets magiques par leur propre et directe manipulation des &Eacute;l&eacute;ments. Les &eacute;tudiants du CVIM ne d&eacute;butent pas en s&#39;en remettant &agrave; d&#39;autres &ecirc;tres pour ces effets (par exemple les Cr&eacute;atures des &Eacute;l&eacute;ments, les rituels charg&eacute;s par d&#39;autres, etc.). Avec le CVIM, ceci est per&ccedil;u comme un travail plus avanc&eacute; qui n&#39;est convenable que lorsque l&#39;&eacute;tudiant en a lui-m&ecirc;me ma&icirc;tris&eacute; la manipulation directe par la pratique. C&#39;est ce qui, selon les termes de M. Bardon, diff&eacute;rencie le mage du sorcier.<br>
  <br>
  Ces exercices de formation magique du psychisme combinent les techniques d&eacute;j&agrave; acquises de la visualisation, de l&#39;id&eacute;ation et de la respiration cutan&eacute;e. En termes simples, l&#39;&eacute;tudiant visualise son corps entour&eacute; d&#39;une sph&egrave;re infinie de l&#39;&Eacute;l&eacute;ment avec lequel il travaille (exemple : rouge pour le Feu), il charge ensuite la visualisation de l&#39;id&eacute;ation de l&#39;&Eacute;l&eacute;ment (exemple : la chaleur et la force d&#39;expansion pour le Feu), puis inhale cette visualisation charg&eacute;e par son corps tout entier.<br>
  <br>
  Franz Bardon sugg&egrave;re de d&eacute;buter par sept inspirations, puis d&#39;augmenter avec le temps jusqu&#39;&agrave; une trentaine, il est &agrave; cet &eacute;gard avantageux de suivre ses instructions. Il est important que l&#39;&eacute;tudiant progresse lentement car ceci donne au corps le temps de s&#39;acclimater &agrave; la charge &Eacute;l&eacute;mentale et d&#39;ainsi &eacute;viter tout effet n&eacute;gatif.<br>
  <br>
  M. Bardon sugg&egrave;re une couleur particuli&egrave;re pour favoriser la visualisation de chacun des &Eacute;l&eacute;ments : Feu -- rouge, Air -- bleu, Eau -- bleu-vert, et Terre -- jaune, gris ou noir. Une stricte adh&eacute;rence &agrave; ces correspondances n&#39;est pas absolument n&eacute;cessaire. J&#39;emploie personnellement les couleurs suivantes : Feu -- rouge vif, Air -- jaune, Eau -- bleu cyan, et Terre -- brun, gris sombre, ou noir. Il s&#39;agit l&agrave; de correspondances avec lesquelles je travaillais avant m&ecirc;me de rencontrer le CVIM et ce sont celles avec lesquelles je me sens le plus confortable. Donc, si vous avez travaill&eacute; avec une s&eacute;rie diff&eacute;rente de celle propos&eacute;e par M. Bardon, vous pouvez bien s&ucirc;r continuer &agrave; l&#39;utiliser si cela fonctionne pour vous.<br>
  <br>
  Ce qui a le plus d&#39;importance avec ces exercices, c&#39;est la sensation que l&#39;&Eacute;l&eacute;ment &eacute;voque en vous. Vous devez ressentir la chaleur et l&#39;expansivit&eacute; du Feu, et ainsi de suite. Ce doit devenir pour vous une sensation physique. <br>
  <br>
  &#91;Note : M. Bardon parle ici, et en de nombreux autres endroits, de ce que l&#39;on peut accomplir avec les &Eacute;l&eacute;ments, etc. Mais il est important que vous r&eacute;alisiez qu&#39;il ne s&#39;agit l&agrave; que d&#39;exemples de ce qui peut &ecirc;tre r&eacute;alis&eacute; apr&egrave;s plusieurs ann&eacute;es d&#39;efforts et qu&#39;il ne s&#39;agit en aucun cas de conditions requises. Il s&#39;agit de pratiques extr&ecirc;mes qui ne sont pas conseill&eacute;es &agrave; l&#39;&eacute;tudiant car elles tendent &agrave; le d&eacute;tourner du plus important objectif qu&#39;est une progression magique &eacute;quilibr&eacute;e.&#93;<br>
  <br>
  Les exercices en eux-m&ecirc;mes sont tr&egrave;s simples. Vous d&eacute;butez en &eacute;tablissant d&#39;abord la visualisation puis en chargeant celle-ci de l&#39;id&eacute;ation appropri&eacute;e. Vous inspirez ensuite l&#39;&Eacute;l&eacute;ment avec le corps tout entier par la technique maintenant famili&egrave;re de la respiration cutan&eacute;e. Une fois de plus, &eacute;vitez d&#39;alt&eacute;rer le rythme normal de votre respiration -- prenez des respirations vides au besoin. D&eacute;butez par sept inspirations puis augmentez d&#39;une inspiration &agrave; chaque exercice jusqu&#39;&agrave; ce que vous atteigniez un total de trente inspirations. Une fois la quantit&eacute; n&eacute;cessaire de l&#39;&Eacute;l&eacute;ment inspir&eacute;e, prenez quelques instants pour ressentir les propri&eacute;t&eacute;s de l&#39;&Eacute;l&eacute;ment et diffuser celuici &eacute;quitablement &agrave; travers tout votre corps.<br>
  <br>
  Lorsque cette phase d&#39;inhalation et de contemplation est termin&eacute;e, vous devez alors expirer magiquement (avec la respiration cutan&eacute;e du corps entier) la m&ecirc;me quantit&eacute; de l&#39;&Eacute;l&eacute;ment que vous avez absorb&eacute;. L&#39;id&eacute;e ici est que vous vous d&eacute;barrassiez de tout l&#39;exc&eacute;dent de l&#39;&Eacute;l&eacute;ment que vous aviez accumul&eacute;. Utilisez le m&ecirc;me nombre d&#39;expirations que vous aviez fait d&#39;inspirations, mais assurez-vous bien d&#39;expirer la m&ecirc;me quantit&eacute; que vous aviez inspir&eacute;.<br>
  <br>
  Ceci est important car il n&#39;est pas tr&egrave;s sain, apr&egrave;s l&#39;exercice, de se promener avec cet exc&egrave;s de l&#39;&Eacute;l&eacute;ment pour une p&eacute;riode de temps prolong&eacute;e. De la m&ecirc;me mani&egrave;re, il est mauvais d&#39;aller &agrave; l&#39;autre extr&ecirc;me et de r&eacute;duire la quantit&eacute; normale d&#39;un &Eacute;l&eacute;ment dans votre corps. En d&#39;autres termes, n&#39;expirez ni plus ni moins que la quantit&eacute; que vous avez inspir&eacute;.<br>
  <br>
  Assimilez d&#39;abord cet exercice avec les yeux clos puis avec les yeux ouverts. Ne n&eacute;gligez jamais cette habitude de travailler avec les yeux ferm&eacute;s puis avec les yeux ouverts, ceci deviendra une habitude importante un peu plus tard dans l&#39;entra&icirc;nement, alors que vous appliquerez ces techniques &agrave; votre pratique de tous les jours.<br>
  <br>
  Une fois que vous aurez ma&icirc;tris&eacute; l&#39;inspiration et l&#39;expiration magiques de l&#39;&Eacute;l&eacute;ment Feu et que vous aurez augment&eacute; votre capacit&eacute; jusqu&#39;&agrave; trente inhalations, passez ensuite au travail avec l&#39;&Eacute;l&eacute;ment Air. Ne travaillez pas avec l&#39;&Eacute;l&eacute;ment Feu durant une S&eacute;ance pour passer &agrave; l&#39;Air &agrave; la s&eacute;ance suivante, etc. Ma&icirc;trisez plut&ocirc;t un &Eacute;l&eacute;ment &agrave; la fois et travailler dans l&#39;ordre que recommande M. Bardon. Cette s&eacute;quence est importante et l&#39;&eacute;tudiant sera bien avis&eacute; de la suivre exactement.<br>
  <br>
  La formation magique du psychisme est compl&eacute;t&eacute;e pour le Troisi&egrave;me Degr&eacute; lorsque vous &ecirc;tes en mesure d&#39;absorber dans votre corps chacun des quatre &Eacute;l&eacute;ments avec une facilit&eacute; &eacute;quivalente, et ce avec les yeux clos et les yeux ouverts.<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  <br>
  </B>1) <I>Est-ce que la fa&ccedil;on d&#39;inspirer un &Eacute;l&eacute;ment diverge de celle de l&#39;&eacute;nergie vitale ?<br>
  </I><br>
  La technique est pratiquement la m&ecirc;me -- s&#39;entourer d&#39;un univers de l&#39;&Eacute;l&eacute;ment / &eacute;nergie puis l&#39;inspirer. La principale diff&eacute;rence toutefois, est que l&#39;&Eacute;l&eacute;ment requiert un peu plus d&#39;id&eacute;ation que n&#39;en n&eacute;cessite l&#39;&eacute;nergie vitale. Chaque &Eacute;l&eacute;ment se ressent diff&eacute;remment et leur &eacute;vocation est moins facilement perceptible que pour l&#39;&eacute;nergie vitale. G&eacute;n&eacute;ralement, les &Eacute;l&eacute;ments requi&egrave;rent plus de concentration et vous devez passer plus de temps &agrave; &eacute;tablir les id&eacute;es qui leurs sont associ&eacute;es.<br>
  <br>
  2) <I>Les directives sugg&egrave;rent d&#39;augmenter lentement le nombre de mes inspirations. Est-ce que cela veut dire que j&#39;accumule les &Eacute;l&eacute;ments de fa&ccedil;on &quot; dynamique &quot; ? En quoi cela est-il diff&eacute;rent de l&#39;exercice du Quatri&egrave;me Degr&eacute;.<br>
  </I><br>
  Dans les exercices de respiration des &Eacute;l&eacute;ments du Troisi&egrave;me Degr&eacute;, il existe un certain niveau d&#39;accumulation se traduisant par un dynamisme (rayonnement), mais il n&#39;y a pas de v&eacute;ritable &quot; condensation &quot; des &Eacute;l&eacute;ments. La &quot; condensation &quot; des &Eacute;l&eacute;ments est r&eacute;serv&eacute;e aux exercices du Quatri&egrave;me Degr&eacute;. Je reparlerai plus tard de cette distinction.<br>
  <br>
  3) <I>Avec quel degr&eacute; de clart&eacute; dois-je ressentir chacun des &Eacute;l&eacute;ments ? Dois-je r&eacute;ellement percevoir une augmentation de la temp&eacute;rature avec l&#39;&Eacute;l&eacute;ment Feu ?<br>
  </I><br>
  Votre perception de chaque &Eacute;l&eacute;ment devrait &ecirc;tre claire comme du cristal. Vous n&#39;avez pas, dans les faits, &agrave; prendre un thermom&egrave;tre pour mesurer votre temp&eacute;rature corporelle, mais vous devriez effectivement progresser jusqu&#39;au point de ressentir une hausse de la temp&eacute;rature g&eacute;n&eacute;rale de votre corps. Vous devriez, de m&ecirc;me mani&egrave;re, ressentir les attributs de chaque &Eacute;l&eacute;ment comme s&#39;il s&#39;agissait de choses physiques. Avec l&#39;Eau vous devriez ressentir votre corps se refroidir, avec l&#39;Air s&#39;all&eacute;ger, et avec la Terre s&#39;alourdir.<br>
  <br>
  4) <I>Quelle est la signification des couleurs et des sensations qui sont associ&eacute;es &agrave; chacun des &Eacute;l&eacute;ments ?<br>
  </I><br>
  Premi&egrave;rement, ces facteurs vous aident &agrave; vous mettre en contact avec l&#39;&Eacute;l&eacute;ment lui-m&ecirc;me. Deuxi&egrave;mement, l&#39;&eacute;laboration de l&#39;image (couleur et forme) et de la sensation associ&eacute;e &agrave; une chose constitue une part importante de la pratique &agrave; venir. &Eacute;ventuellement, vous apprendrez &agrave; &eacute;laborer non seulement l&#39;image et la sensation, mais aussi la tonalit&eacute; musicale et la signification de toute force que vous voudrez magiquement projeter. Plus tard dans le CVIM et tout sp&eacute;cialement dans la CVK. M. Bardon parle d&#39;une &quot; concentration avec les trois sens subtils &quot; et d&#39;une &quot; action quadripolaire &quot;, bas&eacute;es sur les correspondances &Eacute;l&eacute;mentales. Ces exercices du Troisi&egrave;me Degr&eacute; posent les fondements de ces futures aptitudes magiques.<br>
  <br>
  <B>Physique :<br>
  </B><br>
  Au Troisi&egrave;me Degr&eacute; les exercices de formation magique du corps physique poussent encore plus loin la ma&icirc;trise de la respiration cutan&eacute;e. La premi&egrave;re &eacute;tape de ce d&eacute;veloppement est la respiration de l&#39;&eacute;nergie vitale par chaque partie du corps. Il y a deux importantes raisons &agrave; cela. La premi&egrave;re, comme le souligne Franz Bardon, est que cette pratique vous apportera un degr&eacute; de contr&ocirc;le sur chaque partie de votre corps. La seconde raison, qui cette fois n&#39;est pas mentionn&eacute;e par M. Bardon, est qu&#39;elle enseigne &agrave; l&#39;&eacute;tudiant la manipulation de son propre corps mental.<br>
  <br>
  Comme je l&#39;ai d&eacute;j&agrave; mentionn&eacute; dans la section &quot; Th&eacute;orie &quot;, le corps mental est tr&egrave;s flexible et peut assumer toutes formes qu&#39;il d&eacute;sire et se transporter en tout lieu. La forme du corps mental est d&eacute;termin&eacute;e par ce qu&#39;englobe sa conscience. Ainsi, dans l&#39;exercice qui suit, lorsque vous faites passer votre concentration &agrave; une partie sp&eacute;cifique de votre corps, vous alt&eacute;rez effectivement la forme et la localisation de votre corps mental de fa&ccedil;on &agrave; ce qu&#39;il assume la forme et l&#39;emplacement de l&#39;organe avec lequel vous travaillez. Cette pratique pr&eacute;liminaire d&eacute;veloppe une aptitude qui deviendra tr&egrave;s importante dans les degr&eacute;s qui viennent et qui impliqueront la projection de la conscience dans des objets et des &ecirc;tres, de m&ecirc;me que la pratique du voyage mental.<br>
  <br>
  Si vous ne connaissez pas d&eacute;j&agrave; la localisation des diff&eacute;rents organes dans votre corps, je vous conseille alors d&#39;acheter un livre qui fournira une r&eacute;f&eacute;rence visuelle de leur emplacement. &Eacute;tudiez cette information avant d&#39;entreprendre les exercices.<br>
  <br>
  Le premier exercice implique l&#39;inspiration et l&#39;expiration de l&#39;&eacute;nergie vitale &agrave; travers chacune des parties et des organes du corps. Il ne s&#39;agit pas d&#39;une &quot; accumulation &quot; de l&#39;&eacute;nergie vitale -- chaque inspiration de l&#39;&eacute;nergie vitale est suivie d&#39;une expiration de celle-ci. Franz Bardon sugg&egrave;re sept de ces respirations (inspirations et expirations). L&#39;id&eacute;e ici est d&#39;apprendre &agrave; respirer &agrave; travers chaque organe -- l&#39;accumulation de l&#39;&eacute;nergie vitale dans chaque organe viendra plus tard.<br>
  <br>
  Il est sage, comme le mentionne M. Bardon, de d&eacute;buter par les pieds et de travailler en remontant lentement vers la t&ecirc;te. Dans les organes et les parties du corps qui viennent en paires (ex : pieds, mains, bras, oreilles, yeux, poumons, reins, etc.) il est bon de respirer d&#39;abord d&#39;un c&ocirc;t&eacute; &agrave; la fois puis des deux c&ocirc;t&eacute;s simultan&eacute;ment.<br>
  <br>
  Je crois qu&#39;il est plus appropri&eacute; de vous &eacute;tendre pour cet exercice mais vous pouvez tout aussi bien utiliser l&#39;&acirc;sana qui vous plaira. Induisez en votre corps une sensation de parfaite relaxation. Lorsque vous faites passer votre conscience dans un organe ou une partie de votre corps vous devez &eacute;tablir une connexion sensorielle tr&egrave;s claire avec celui-ci. Par exemple, lorsque vous portez votre attention sur votre pied droit, vous devriez ressentir chaque orteil, de m&ecirc;me que chaque point &agrave; la surface et &agrave; l&#39;int&eacute;rieur de votre pied. C&#39;est seulement &agrave; ce moment que vous devriez entamer la respiration cutan&eacute;e. Ceci s&#39;effectue &agrave; partir de l&#39;int&eacute;rieur de l&#39;organe ou de la partie du corps, et votre conscience devra donc y &ecirc;tre fermement enracin&eacute;e.<br>
  <br>
  Ceci s&#39;av&eacute;rera relativement facile avec un pied ou une main, mais sera plus difficile avec les organes internes, notre connexion sensorielle &eacute;tant g&eacute;n&eacute;ralement moins d&eacute;velopp&eacute;e avec ceux-ci. L&#39;&eacute;tude de planches anatomiques s&#39;av&eacute;rera tr&egrave;s utile &agrave; cet &eacute;gard. Je vous assure, il est tr&egrave;s r&eacute;alisable, avec un peu d&#39;efforts, d&#39;&eacute;tablir cette connexion avec vos organes internes.<br>
  <br>
  Ce premier exercice sera compl&eacute;t&eacute; lorsque vous serez en mesure d&#39;inspirer et d&#39;expirer l&#39;&eacute;nergie vitale &agrave; travers chaque organe et chaque partie de votre corps.<br>
  <br>
  L&#39;exercice suivant implique &quot; l&#39;accumulation &quot; de l&#39;&eacute;nergie vitale dans le corps tout entier. L&#39;accumulation diff&egrave;re de la simple respiration de l&#39;exercice pr&eacute;c&eacute;dent. Ici, au lieu d&#39;inspirer et d&#39;expirer chaque souffle d&#39;&eacute;nergie vitale, on absorbe plut&ocirc;t celle-ci en plusieurs inspirations successives avant de finalement la retenir. Franz Bardon sugg&egrave;re de d&eacute;buter par sept inhalations (augmentant chaque jour d&#39;une inspiration jusqu&#39;&agrave; ce que vous ayez atteint un total de trente). Lors de chaque inspiration, l&#39;&eacute;nergie vitale est retenue de sorte que l&#39;expiration ne soit constitu&eacute;e que d&#39;air. Ceci fait tendre l&#39;&eacute;nergie vitale en une accumulation dynamique rayonnante.<br>
  <br>
  Lorsque vous aurez atteint le nombre d&#39;inspiration appropri&eacute;, prenez plusieurs instants (rappelez-vous de maintenir un rythme normal de respiration vide) pour ressentir le rayonnement et la nature de l&#39;&eacute;nergie vitale accumul&eacute;e. Lorsque vous serez pr&ecirc;t, commencez alors &agrave; expirer l&#39;&eacute;nergie vitale (ici chaque inspiration devrait &ecirc;tre vide). Tout comme lors de l&#39;accumulation d&#39;un &Eacute;l&eacute;ment, vous devez vous assurer que vous expirez bien la m&ecirc;me quantit&eacute; d&#39;&eacute;nergie vitale que vous aviez absorb&eacute;.<br>
  <br>
  Cet exercice est compl&eacute;t&eacute; lorsque vous &ecirc;tes en mesure d&#39;accumuler, dans votre corps, une charge dynamique de trente inspirations d&#39;&eacute;nergie vitale puis d&#39;expirer exactement la m&ecirc;me quantit&eacute; de cette &eacute;nergie.<br>
  <br>
  Le prochain exercice ne devrait &ecirc;tre entrepris que lorsque vous aurez ma&icirc;tris&eacute; le pr&eacute;c&eacute;dent. Ce nouvel exercice introduit la notion de &quot; d&eacute;tente explosive &quot; ou de rel&acirc;chement spontan&eacute; vers l&#39;univers de toute l&#39;&eacute;nergie vitale accumul&eacute;e. L&#39;expiration magique est ici mise de c&ocirc;t&eacute; pour introduire une m&eacute;thode beaucoup plus rapide de renvoyer une accumulation. Mais cette pratique requiert l&#39;acquisition pr&eacute;alable d&#39;un certain degr&eacute; de r&eacute;sistance, car elle peut s&#39;av&eacute;rer dommageable &agrave; un corps qui n&#39;a pas l&#39;habitude de travailler avec le dynamisme d&#39;une accumulation d&#39;&eacute;nergie vitale.<br>
  <br>
  Accumulez tout d&#39;abord l&#39;&eacute;nergie vitale par la respiration cutan&eacute;e de votre corps entier. Lorsque vous serez pr&ecirc;t &agrave; rel&acirc;cher l&#39;&eacute;nergie vitale, faites le d&#39;un seul coup. Il peut &ecirc;tre utile d&#39;associer cette expulsion &agrave; une seule expiration, mais si cette seule expiration s&#39;av&egrave;re au d&eacute;part &ecirc;tre insuffisante, assurez-vous bien d&#39;expirer toute &eacute;nergie vitale qui pourra demeurer. Avec de la pratique, vous en viendrez &agrave; lib&eacute;rer toute l&#39;accumulation en une seule et compl&egrave;te explosion.<br>
  <br>
  Le dernier exercice de cette section est d&#39;apprendre &agrave; accumuler et &agrave; rel&acirc;cher l&#39;&eacute;nergie vitale &agrave; partir de chacun des organes et des parties de votre corps. &#91;Note : Il est recommandable que vous n&#39;accumuliez pas d&#39;&eacute;nergie vitale dans votre cerveau ou votre c&oelig;ur (tout sp&eacute;cialement si vous souffrez d&#39;une maladie du c&oelig;ur). La simple respiration de l&#39;&eacute;nergie vitale par ces deux organes est en elle-m&ecirc;me tr&egrave;s b&eacute;n&eacute;fique, mais quant &agrave; y accumuler cette &eacute;nergie, ceci n&#39;est ni b&eacute;n&eacute;fique ni n&eacute;cessaire. Ce ph&eacute;nom&egrave;ne est attribuable &agrave; la nature &eacute;lectrique de leur fonction.&#93;<br>
  <br>
  D&eacute;butez par l&#39;accumulation de sept respirations d&#39;&eacute;nergie vitale dans l&#39;organe ou la partie du corps avec laquelle vous travaillez (augmentez d&#39;une inspiration lors de chaque exercice) suivi du m&ecirc;me nombre d&#39;expirations que vous en aviez inspir&eacute;. Lorsque ceci aura &eacute;t&eacute; ma&icirc;tris&eacute; avec tous les organes et toutes les parties du corps, passez au travail de &quot; d&eacute;tente explosive &quot; de l&#39;&eacute;nergie vitale accumul&eacute;e. La technique est la m&ecirc;me que pour la &quot; d&eacute;tente &quot; par le corps entier, mais vous devrez prendre grand soin de ne pas abuser de vos organes individuels. Travaillez d&#39;abord avec la &quot; d&eacute;tente explosive &quot; de petites quantit&eacute;s d&#39;&eacute;nergies accumul&eacute;es et, &agrave; mesure que s&#39;am&eacute;liorera votre plasticit&eacute;, progressez vers des accumulations plus grandes et plus dynamiques.<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  </B><br>
  1) <I>Franz Bardon semble utiliser le mot &quot; accumulation &quot; pour signifier deux choses bien diff&eacute;rentes. Serait-il possible de clarifier ?<br>
  </I><br>
  Il existe en fait trois types d&#39;accumulation dans le CVIM. Le premier et le plus simple est ce que j&#39;appelle une &quot; accumulation passive &quot;. C&#39;est ce qui se produit lorsque vous inspirez puis expirez imm&eacute;diatement un &Eacute;l&eacute;ment, une &eacute;nergie ou un Fluide. Ceci ne cr&eacute;e pas en vous d&#39;accroissement de ce que vous inspirez -- vous ne faites, pour ainsi dire, que vous baigner dans la substance.<br>
  <br>
  Le second type est ce que j&#39;appelle une &quot; accumulation dynamique &quot;. Ici vous prenez plusieurs inspirations en retenant celles-ci &agrave; l&#39;int&eacute;rieur de votre corps. Lorsqu&#39;il y a un certain degr&eacute; de pression exerc&eacute; sur l&#39;&Eacute;l&eacute;ment, l&#39;&eacute;nergie ou le Fluide accumul&eacute;, ceci r&eacute;sultera typiquement en une sensation de rayonnement.<br>
  <br>
  Le troisi&egrave;me type d&#39;accumulation se nomme &quot; condensation &quot;. Ici vous inhalez plusieurs respirations et construisez une accumulation dynamique. Puis vous condensez ensuite cette accumulation en un espace plus restreint. Une condensation peut aussi &ecirc;tre effectu&eacute;e en accumulant l&#39;&Eacute;l&eacute;ment, l&#39;&eacute;nergie ou le Fluide dans un objet ou une partie du corps directement &agrave; un degr&eacute; qui d&eacute;passe une simple accumulation dynamique. Dans certains cas, la diff&eacute;rence entre la condensation et l&#39;accumulation dynamique est subtile, mais avec de la pratique, vous serez en mesure de faire la distinction entre les deux. Le travail de condensation d&eacute;bute au Quatri&egrave;me Degr&eacute;. Pour les besoins du Troisi&egrave;me Degr&eacute;, tout ce dont vous avez &agrave; vous pr&eacute;occuper est de l&#39;accumulation dynamique.<br>
  <br>
  2) <I>Comment suis-je sens&eacute; ressentir mon Pancr&eacute;as, etc. ?</I><br>
  <br>
  Ceci n&#39;est pas aussi difficile qu&#39;il puisse y para&icirc;tre si vous avez bien ma&icirc;tris&eacute; la discipline mentale des degr&eacute;s pr&eacute;c&eacute;dents. La meilleure m&eacute;thode est de vous procurer une planche anatomique des organes internes puis, &agrave; l&#39;aide de cette r&eacute;f&eacute;rence, faire de votre mieux pour localiser l&#39;emplacement de chaque organe. Continuez d&#39;essayer de localiser vos organes jusqu&#39;&agrave; ce que vous puissiez vraiment ressentir chacun d&#39;eux.<br>
  <br>
  La base de cette technique est le &quot; transfert de la conscience &quot; d&eacute;crit plus en d&eacute;tails dans la mati&egrave;re du Quatri&egrave;me Degr&eacute;. Ce travail du Troisi&egrave;me Degr&eacute; sert d&#39;introduction aux aspects plus complexes du transfert de la conscience. <br>
  <br>
  En termes simples, ce que vous devez faire est de concentrer toute votre attention sur l&#39;emplacement sp&eacute;cifique de l&#39;organe interne ou de la partie du corps. Votre conscience EST votre corps mental, alors ce que vous faites, en termes plus techniques, est de condenser votre corps mental dans l&#39;organe ou la partie du corps de votre choix. <br>
  <br>
  La persistance apporte ses r&eacute;compenses !<br>
  <br>
  3) <I>Avec quel degr&eacute; de clart&eacute; dois-je ressentir chaque organe et chaque partie du corps ?<br>
  </I><br>
  &Agrave; l&#39;issu du Troisi&egrave;me Degr&eacute; vous devriez &ecirc;tre capable de ressentir chaque organe et chaque partie du corps avec une grande clart&eacute;. Puisque chaque organe est diff&eacute;rent, chacun sera ressenti de fa&ccedil;on l&eacute;g&egrave;rement diff&eacute;rente -- certains seront ressentis tr&egrave;s intimement alors que d&#39;autres le seront moins. Je ne peux vous pr&eacute;dire avec exactitude ce que vous ressentirez avec chaque organe, ce sera donc &agrave; vous de d&eacute;cider quand vous les ressentirez suffisamment.<br>
  <br>
  Comme vous d&eacute;placez votre propre corps mental dans une partie de votre propre corps, il est relativement facile pour vous de connecter votre conscience &agrave; la matrice astrale de cet organe ou de cette partie du corps sp&eacute;cifique et de percevoir comment cela est ressenti. C&#39;est pourquoi les le&ccedil;ons sur le transfert de conscience d&eacute;butent avec votre propre corps pour progresser ENSUITE, au Quatri&egrave;me Degr&eacute;, vers le transfert de la conscience dans des objets et des &ecirc;tres qui nous sont ext&eacute;rieurs. Une fois cette technique ma&icirc;tris&eacute;e dans votre propre corps, il est alors plus facile d&#39;effectuer le m&ecirc;me genre de projection vers l&#39;ext&eacute;rieur dans des corps &eacute;trangers.<br>
  <br>
  4) <I>Pourquoi recommande-t-on de ne pas accumuler dynamiquement ou condenser l&#39;&eacute;nergie vitale dans mon c&oelig;ur ou mon cerveau ?<br>
  </I><br>
  La nature &eacute;lectrique de l&#39;&eacute;nergie vitale est telle qu&#39;elle interf&egrave;re avec le fonctionnement &eacute;lectrique &agrave; la fois du c&oelig;ur et du cerveau. Il est donc imprudent d&#39;accumuler une &eacute;nergie ou un &Eacute;l&eacute;ment &agrave; l&#39;int&eacute;rieur de ceux-ci. Une accumulation passive ou un bain de ces organes est sans danger parce qu&#39;il n&#39;y a pas d&#39;accroissement v&eacute;ritable de l&#39;&eacute;nergie ou de l&#39;&Eacute;l&eacute;ment. De la m&ecirc;me fa&ccedil;on, il est sans danger d&#39;accumuler une charge dynamique dans la t&ecirc;te enti&egrave;re ou la r&eacute;gion de la poitrine puisqu&#39;il ne s&#39;agit pas ici d&#39;une accumulation dans le cerveau ou le c&oelig;ur seul, en d&#39;autres termes, l&#39;accumulation est r&eacute;pandue &agrave; travers toute la r&eacute;gion et non pas centr&eacute;e uniquement sur les organes m&ecirc;mes.<br>
  <br>
  <B>Addenda au Troisi&egrave;me Degr&eacute; --<br>
  </B><br>
  &Agrave; la fin du Troisi&egrave;me Degr&eacute;, Franz Bardon introduit l&#39;&eacute;tudiant &agrave; l&#39;usage magique des facult&eacute;s acquises &agrave; travers la poursuite des exercices jusqu&#39;&agrave; maintenant. Il s&#39;agit l&agrave; d&#39;un point de jonction tr&egrave;s important dans le d&eacute;veloppement d&#39;un magicien et qui m&eacute;rite de s&eacute;rieuses consid&eacute;rations avant de se lancer dans ces activit&eacute;s.<br>
  <br>
  Ce qui est le plus important ici pour la progression future du magicien, c&#39;est la moralit&eacute; personnelle ou le code d&#39;&eacute;thique auquel il adh&egrave;re. Comme en averti M. Bardon &quot; On r&eacute;colte ce que l&#39;on a sem&eacute; ! &quot; Le magicien qui souhaite progresser avec constance ne doit faire semailles que de bont&eacute; et compassion -- tout autre chose retardera la croissance du magicien et limitera s&eacute;v&egrave;rement son &eacute;l&eacute;vation. Il s&#39;agit simplement d&#39;une loi inviolable de la Nature, une fa&ccedil;on par laquelle les Myst&egrave;res d&#39;en haut se prot&egrave;gent.<br>
  <br>
  Caches &agrave; travers les mots de M. Bardon sur l&#39;utilisation de nos facult&eacute;s magiques, se trouve une pr&eacute;cieuse technique qui ne devrait pas &ecirc;tre ignor&eacute;e de l&#39;&eacute;tudiant. Il s&#39;agit de la technique permettant de puiser l&#39;&eacute;nergie vitale directement de l&#39;univers et de la charger en n&#39;importe quel objet, personne ou espace, sans la faire d&#39;abord transiter &agrave; travers le corps du magicien. Il s&#39;agit de la meilleure m&eacute;thode pour le travail de gu&eacute;rison puisqu&#39;elle &eacute;vite tout impact n&eacute;gatif sur l&#39;&ecirc;tre du magicien (en faisant d&#39;abord transiter l&#39;&eacute;nergie vitale &agrave; travers notre propre corps, il s&#39;&eacute;tablit une connexion subtile avec la maladie du patient).<br>
  <br>
  L&#39;&eacute;tudiant devrait maintenant &ecirc;tre en mesure de concevoir, par luim&ecirc;me, son propre r&eacute;gime d&#39;exercices visant &agrave; d&eacute;velopper cette aptitude de puiser l&#39;&eacute;nergie vitale directement de l&#39;univers, et de la charger dans un r&eacute;ceptacle (un objet, une personne, etc.). Je vous prie de ne pas n&eacute;gliger de le faire car vos efforts en seront largement r&eacute;compens&eacute;s.<br>
  <br>
  Lisez minutieusement cette section et imaginez vos propres fa&ccedil;ons d&#39;utiliser les facult&eacute;s magiques que vous avez travaill&eacute; si fort &agrave; acqu&eacute;rir. Les possibilit&eacute;s qui s&#39;offrent &agrave; vous sont presque illimit&eacute;es et faire usage de vosaptitudes ne fera que les augmenter. Soyez cr&eacute;atif et inventif et rappelezvous de TOUJOURS adh&eacute;rer &agrave; votre code moral.<br>
  <br>
  <B>Questions et r&eacute;ponses --<br>
  </B><br>
  1) <I>Pour l&#39;impr&eacute;gnation d&#39;un lieu ou la charge d&#39;un objet, dois-je utiliser cette m&ecirc;me &eacute;nergie vitale d&#39;une teinte dor&eacute;e que j&#39;ai utilis&eacute; au cours du Second Degr&eacute; ?<br>
  </I><br>
  Cela d&eacute;pend du but de votre impr&eacute;gnation et du type d&#39;objet que vous d&eacute;sirez impr&eacute;gner. Si vous l&#39;impr&eacute;gnez dans l&#39;intention d&#39;agir sur la sant&eacute; d&#39;un &ecirc;tre vivant, alors utilisez l&#39;&eacute;nergie vitale d&#39;une teinte dor&eacute;e. Si votre impr&eacute;gnation &agrave; pour objectif de transf&eacute;rer une id&eacute;e sp&eacute;cifique, vous ne devrez donc compter que sur le principe Akashique de l&#39;&eacute;nergie vitale et le type que vous utilisez importe alors bien peu. Si vous impr&eacute;gnez un objet inanim&eacute;, comme une sph&egrave;re de cristal, le type d&#39;&eacute;nergie d&eacute;pendra alors de votre intention -- si votre objectif est d&#39;agir sur d&#39;autres objets inanim&eacute;s, utilisez alors l&#39;&eacute;nergie d&#39;une pure blancheur, mais s&#39;il s&#39;agit d&#39;agir sur la mati&egrave;re vivante, utilisez plut&ocirc;t l&#39;&eacute;nergie d&#39;une teinte dor&eacute;e. Ceci peut sembler d&eacute;routant, mais vous verrez qu&#39;avec de la pratique tout s&#39;&eacute;claircira.<br>
  <br>
  <br>
</p>
<p align=center>
  <center>
  <B><a href="CVIM-04-fr.html">QUATRI&Egrave;ME&nbsp; DEGR&Eacute;</a></B><br>
  <center>
  <br>
  <center>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Un compagnon dans l&#39;&eacute;tude de Franz Bardon</h2>
<p>Version originale &copy; 2002 par Rawn Clark</p>
<p><img src="images/flag-french.gif" width="25" height="15" />&nbsp;&nbsp;Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson</p>
<p><a href="Preface-fr.html">Pr&eacute;face de L&#39;Auteur</a><br />
</p>
<p><a href="IntroMaterial-fr.html">Introduction &agrave; Oeuvre</a></p>
<h3> Rawn's Commentaire Sur<i><br />
  LE&nbsp; CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE</i></h3>
<p><a href="CVIM-IntroTheory-fr.html">Introduction et th&eacute;orie</a></p>
<p><a href="CVIM-01-fr.html">PREMIER DEGR&Eacute;</a>&nbsp; &nbsp; &nbsp;</p>
<p><a href="CVIM-02-fr.html">SECOND DEGR&Eacute;</a></p>
<p><a href="CVIM-03-fr.html">TROISI&Egrave;ME DEGR&Eacute;</a>&nbsp;</p>
<p><a href="CVIM-04-fr.html">QUATRI&Egrave;ME DEGR&Eacute;</a></p>
<p><a href="CVIM-05-fr.html">DEGRE CINQ</a></p>
<p><a href="CVIM-06-fr.html">DEGRE SIX</a></p>
<p><a href="CVIM-07-fr.html">DEGRE SEPT</a></p>
<p><a href="CVIM-08-fr.html">DEGRE HUIT</a></p>
<p><a href="CVIM-09-fr.html">DEGRE NEUF</a>&nbsp;</p>
<p><a href="CVIM-10-fr.html">DEGRE DIX</a></p>
<h3> Rawn&#39;s Commentaire Sur<br />
    <i>La Pratique de la Magie Evocatoire</i></h3>
<p><a href="PME-fr.html">Commentaire</a></p>
<h3>Rawn's Commentaire Sur<br />
    <i>LA CLEF DE LA V&Eacute;RITABLE KABBALE</i></h3>
<p><a href="CVK-01-fr.html">Introduction et Theorie</a></p>
<p><a href="CVK-02-fr.html">Degre I - V</a></p>
<p><a href="CVK-03-fr.html">Degre VI - XII</a><br />
    <br />
</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

