<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>Exerciþii de disciplinare mentalã a emoþiilor</h1>
<p align=center>
  <center>
  </B>English Original &copy; Rawn Clark<br>
  <center>
  Romanian Translation &copy; Marius Nica 2007<br>
  <center>
    <br>
  </center>
</p>
<p align=justify>Discuþii recente au adus &icirc;n vedere un subiect important despre care Bardon nu a vorbit direct &icirc;n „Iniþiere &icirc;n hermetism", ºi anume necesitatea contãrii ºi disciplinãrii emoþiilor. Deºi o asemenea disciplinã emoþionalã este rezultatul direct al disciplinei mentale ºi al lucrului cu oglinzile sufletului, ea cere o atenþie specificã, pentru cã mulþi magi &icirc;ncepãtori cad pradã propriilor lor reacþii emoþionale obiºnuite. Disciplina emoþionalã este ºi ea o parte importantã a obþinerii Echilibrului astral al Elementelor, ºi dacã este ignoratã poate aduce ani de frustrare. <br>
    <br>
  Deºi „experimentarea" emoþiilor noastre nu trebuie reprimatã, ele trebuie totuºi „examinate" ºi &icirc;nþelese, iar exprimarea lor trebuie sã se afle sub controlul nostru conºtient. Aºa cum g&acirc;ndirea iniþiatului trebuie sã devinã o unealtã folositoare, la fel emoþiile lui trebuie transformate din reacþii inconºtiente, &icirc;n alegeri de exprimare conºtientã. <br>
  <br>
  Ca ºi la transformarea procesului g&acirc;ndirii, transformarea procesului emotiv &icirc;ncepe cu detaºare ºi observaþie. Urmeazã o serie de exerciþii care duc de la observaþie, la disciplinã ºi apoi la folosirea conºtientã a emoþiilor ca metodã de exprimare de sine clarã.<br>
  <br>
  Exerciþiul 1<br>
  Alege o piesã muzicalã foarte sentimentalã ºi care ºtii cã &icirc;þi poate produce emoþii puternice. Las-o sã c&acirc;nte odatã, ºi permite sentimentului ei sã se joace cu emoþiile tale. Pur ºi simplu lasã-te dus de valul emoþional, abandoneazã-te lui ºi trãieºte cu adevãrat emoþiile pe care te face sã le simþi.<br>
  <br>
  Pune piesa a doua oarã, ºi ca mai devreme lasã-te dus de valul ei. Dupã c&acirc;teva momente, separã-te de sentimentele pe care þi le provoacã melodia, observã-le la fel cum ai observat pãlãvrãgeala mentalã din primul exerciþiu mental al Nivelului Unu. Ascultã restul melodiei din aceastã stare detaºatã, ºi observã cum corpul emoþional &icirc;þi este manipulat de muzicã.<br>
  <br>
  Pune piesa a treia oarã ºi rezistã participãrii &icirc;n sentimentul pe care ea þi-l dã, &icirc;n sentimentul care rezultã din manipularea corpului tãu emoþional de cãtre muzicã.<br>
  <br>
  Pune piesa a patra oarã, ºi alterneazã &icirc;ntre a ceda experienþei provocate de muzicã ºi a ieºi din implicare. Lucreazã la c&acirc;ºtigarea puterii de a alege sã participi sau nu, aºa cum vrei „tu". <br>
  <br>
  Apoi alege alte piese muzicale la fel de pline de emoþii, ºi practicã abilitatea ta de a participa ºi a nu participa, dupã voie. Pe mãsurã ce efectuezi aceastã practicã, observã atent felurile cum funcþioneazã acest mecanism. Care tip input rezultã &icirc;n care tip de emoþie? De ce? Care pãrþi ale „tale" sunt implicate &icirc;n proces? <br>
  <br>
  Exerciþiul 2<br>
  Repetã exerciþiul anterior, dar acum cu o piesã care te face sã dai din picior (foot tapping) ºi sã dansezi, una care sã te stimuleze ºi sã te &icirc;nveseleascã. Ca ºi &icirc;nainte, lucreazã la c&acirc;ºtigarea puterii de a alege sã participi sau nu, ºi examineazã cum funcþioneazã acest mecanism.<br>
  <br>
  Exerciþiul 3<br>
  Repetã exerciþiul, av&acirc;nd aceleaºi þeluri, dar acum priveºte un tablou frumos, sau unul care te emoþioneazã mult. Priveºte de asemenea imagini care te deranjeazã. Lucreazã la a c&acirc;ºtigarea puterii de a alege sã participi sau nu la emoþiile pe care le trezesc &icirc;n tine imaginile, ºi observã mecanismul.<br>
  <br>
  Exerciþiul 4<br>
  Aplicã acelaºi rezultat la poezie ºi poveºti care te emoþioneazã, at&acirc;t favorabil c&acirc;t ºi nefavorabil. C&acirc;ºtigã puterea de a alege ºi examineazã mecanismul prin care ideile &icirc;þi afecteazã corpul emoþional. <br>
  <br>
  Exerciþiul 5<br>
  Priveºte un film sau un program despre care ºtii cã &icirc;þi va trezi emoþii ad&acirc;nci. Exerseazã-þi puterea de a alege, ºi examineazã mecanismul prin care te afecteazã combinaþia dintre imagine, sunet ºi idee.<br>
  <br>
  Exerciþiul 6<br>
  Extinde exerciþiul la &icirc;nt&acirc;lnirile zilnice ºi la emoþiile produse de ele. C&acirc;ºtigã preþioasa puterea de alegere ºi examineazã &icirc;ndeaproape mecanismul prin care interacþiunea directã &icirc;þi afecteazã corpul emoþional.<br>
  <br>
  Exerciþiul 7<br>
  Acest exerciþiu &icirc;ºi are punctul de plecare &icirc;n primele ºase. Aici trebuie sã „creezi" o emoþie &icirc;nlãuntrul tãu. Aceasta este de fapt o extensie a exerciþiilor de concentrare senzorialã ale Nivelului II, din „Iniþiere &icirc;n hermetism", except&acirc;nd faptul cã &icirc;n loc de a crea o senzaþie tactilã, creezi o emoþie. Practicã exerciþiul &icirc;n meditaþie intimã, p&acirc;nã ce eºti capabil sã chemi orice emoþie vrei, la voinþã.<br>
  <br>
  Exerciþiul 8<br>
  Pune la lucru aceste abilitãþi, ºi fã din expresiile tale exprimãrile acte conºtiente ale voinþei. &Icirc;n timpul &icirc;nt&acirc;lnirilor tale zilnice observã mai &icirc;nt&acirc;i emoþia pe mãsurã ce apare natural. &Icirc;nainte sã o exprimi, examineaz-o ºi vezi dacã ea existã &icirc;n modul &icirc;n care ai alege sã te exprimi. Dacã se potriveºte cu voinþa ta, atunci exprim-o conºtient ºi voit aºa cum este. Dacã nu se potriveºte cu voinþa ta, modific-o ºi exprimã o emoþie care face asta. <br>
  <br>
  Toate cele bune,<br>
  Rawn Clark 17 decembrie 2003<br>
  <br>
  &Icirc;. <I>Am o &icirc;ntrebare despre emoþii care mã nedumereºte. &Icirc;n timpul meditaþiilor „reuºite", mã simt copleºit de emoþia Iubirii Divine. Totul pare aºa de perfect &icirc;nc&acirc;t pl&acirc;ng. Mã aflu &icirc;n ACUM c&acirc;nd se &icirc;nt&acirc;mplã asta. Sunt exact unde ar trebui sã fiu. Resimt aceastã emoþie ca ceva pentru care ar trebui sã mã strãduiesc, nu ca ceva pe care ar trebui sã-l observ. Uneori vine ca o inundaþie ºi este prea frumoasã pentru a mã detaºa de ea. Ce sã fac? Este doar un truc al minþii? Pentru cã dacã simt asta, atunci de exemplu atingerea unui vid mental perfect devine trivialã. Existã at&acirc;ta pace &icirc;n emoþie...<br>
    </I><br>
    R. Disciplina emoþionalã trebuie sã &icirc;nglobeze „toate" exprimãrile emoþionale, inclusiv cele „prea frumoase spre a te detaºa de ele". Asta nu &icirc;nsemnã cã experienþa ta este &icirc;n vreun fel negativã, sau cã trebuie sã fie suprimatã, ci, cã trebuie pãtrunsã mai ad&acirc;nc.<br>
      <br>
&Icirc;nsã urmãrirea ei ar trebui sã aibã loc &icirc;n contextul propriu, cel al unui exerciþiu anume, ºi nu &icirc;ntr-un&nbsp; vid mental. De fapt, experienþa emoþionalã pe care o descrii ar fi o &icirc;ntrerupere din starea de vid mental. Dacã apare &icirc;n starea de vid mental, atunci trebuie sã te detaºezi de ea&nbsp; ca de orice distragere, pentru a continua starea de vid, sau trebuie sã ieºi din starea de vid pentru a o explora mai bine. Altfel nu vei putea progresa &icirc;n ad&acirc;ncirea stãrii de vid.<br>
      <br>
      Aceastã emoþie este un efect, nu o cauzã. &Icirc;þi sugerez sã cauþi dincolo de ea pentru a afla cauza. Dincolo de acel „sentiment" de bucurie imensã se aflã o &icirc;nþelegere foarte importantã referitoare la natura existenþei.&nbsp; Percepþia pe care o ai asupra acelei &icirc;nþelegeri &icirc;þi produce sentimentul, dar faptul cã eºti absorbit de acel sentiment mascheazã percepþia „directã" ºi &icirc;þi &icirc;mpiedicã experimentarea „directã" a acestei &icirc;nþelegeri profunde.<br>
      <br>
&Icirc;. <I>Nu prea pot face diferenþa &icirc;ntre detaºare ºi reprimare, &icirc;n special c&acirc;nd vine vorba de emoþii. Care este diferenþa dintre a rezista participãrii, a refuza sã participi ºi a reprima?<br>
        </I><br>
        R. Reprimarea este c&acirc;nd negi „existenþa" unei emoþii pe care o experimentezi fãrã doar ºi poate. Ea se face din fricã ºi negare. Dar procesul pe care-l sugerez eu nu „neagã" emoþia experimentatã, ci se onoreazã emoþia ºi apoi se mutã conºtientizarea pe o poziþie detaºatã, cu scopul de a ajunge sã cunoºti cu adevãrat esenþa emoþiei. Observã cã mai sus am fãcut diferenþa &icirc;ntre „experimentarea" unei emoþii ºi „exprimarea" emoþiei. De fapt te detaºezi de participarea imediatã la experimentarea unei emoþii, ºi examinezi tocmai mecanismul de participare imediatã la experimentarea emoþiei. <br>
          <br>
&Icirc;n cazul reprimãrii, negi emoþia &icirc;nsãºi ºi te separi de ea fãrã sã ajungi sã o &icirc;nþelegi. Ea &icirc;ncã te controleazã la fel de mult ca ºi cum te-ai fi lãsat dus de ea. Dar dacã faci procesul sugerat de mine, ajungi sã &icirc;nþelegi emoþiile care apar &icirc;nlãuntrul tãu. Asta &icirc;þi permite sã le „exprimi conºtient ºi intenþionat", fiind pe deplin conºtient de ceea ce le-a cauzat sã aparã, ºi de aspectele din tine care se manifestã prin ele. <br>
          <br>
&Icirc;. <I>Pe aceastã linie de lucru, ce trebuie sã faci cu dificultãþile emoþionale care apar prin munca de transformare de sine? (pare sã fie o reacþie, un simþ al Eu-itãþii, un eu vechi care refuzã schimbarea)<br>
          </I><br>
          R. Pãi le examinezi, &icirc;nveþi din ele ºi le transformi. Aici este un exemplu bun &icirc;n care disciplina emoþionalã este esenþialã, &icirc;ntruc&acirc;t fãrã ea aceste reacþii emoþionale þi-ar &icirc;nt&acirc;rzia progresul, dar av&acirc;nd aceastã disciplinã ele te pot duce mai &icirc;nainte chiar mai rapid, pentru cã deþin &icirc;nlãuntrul lor cheia avansãrii tale. Rezistenþa internã aratã de fapt calea cãtre locul unde „trebuie" sã mergem.<br>
          <br>
          Toate cele bune,<br>
          Rawn Clark 18 decembrie 2003
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left"><strong>Other Articles and Essays</strong></h2>
<p align="left"><a href="Articles-Links.html">&lt;&lt; back to Articles Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

