<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>Pãtrunderea &icirc;n Acumul ascuns: Timpul ºi Percepþia</h1>
<p align=center>
  <center>
  </B>English Original &copy; Rawn Clark<br>
  <center>
    Romanian Translation &copy; Marius Nica 2007<br>
  </center>
</p>
<p align=justify><br>
  Oamenii au o conºtienþã care posedã trei straturi: o conºtienþã de suprafaþã, o sub-conºtienþã ºi o conºtienþã nuclearã (en. core-consciousness). Eu numesc <I>mecanisme ale percepþiei</I>, operaþiile normale ale acestei conºtienþe tripartite pe mãsurã ce ea proceseazã percepþiile obiective ale conºtienþei nucleare ºi le urcã prin straturile sub-conºtiente ale subiectivizãrii p&acirc;nã ce ele ajung percepþii &icirc;n &icirc;ntregime subiective ale conºtienþei de suprafaþã.<br>
  <br>
&Icirc;ncã de la naºtere suntem &icirc;nvãþaþi sã trãim exclusiv &icirc;nlãuntrul conºtienþei noastre de suprafaþã. Suntem &icirc;nvãþaþi sã neglijãm sub-conºtienþa noastrã sau, &icirc;n cel mai bun caz, sã &icirc;i permitem sã iasã numai &icirc;n circumstanþe foarte controlate. Suntem &icirc;nvãþaþi sã ne distanþãm de conºtienþa nuclearã, fãc&acirc;nd din ea o zeitate &icirc;ntronatã &icirc;n loc de a o considera o parte integralã a fiecãruia. <br>
  <br>
  O consecinþã a acestor acþiuni este faptul cã ele ne de-focalizeazã faþã de realitatea obiectivã. Ne &icirc;ndepãrteazã de realitatea obiectivã perceputã de conºtienþa noastrã nuclearã, ºi ne re-focalizeazã asupra rãspunsului totalmente subiectiv pe care-l are conºtienþa de suprafaþã faþã de acel miez obiectiv. Cu alte cuvinte, ne focalizeazã asupra unei reacþii subiective la realitatea obiectivã ºi nu asupra realitãþii obiective &icirc;nseºi. ªi credeþi-mã, este o mare diferenþã &icirc;ntre realitatea obiectivã ºi rãspunsul nostru subiectiv la ea. <br>
  <br>
  Conºtienþa noastrã de suprafaþã considerã &icirc;n mod natural ca fiind ceva obiectiv, realitatea subiectivã ce &icirc;i este prezentatã de sub-conºtienþã. Asta deoarece &icirc;n relaþia ei cu conºtienþa de suprafaþã, sub-conºtienþa este vãzutã ca fiind un obiect separat, ºi nu ca o parte integralã a sinelui. Procesul de obiectivizare a sub-conºtienþei, efectuat de cãtre conºtienþa de suprafaþã este o reacþie &icirc;nvãþatã, una care e consideratã „normalã" &icirc;n majoritatea culturilor.<br>
  <br>
  Spre a &icirc;nþelege acest fapt, haideþi sã urmãrim o percepþie pe mãsurã ce ea apare din conºtienþa noastrã nuclearã ºi trece prin straturile sub-conºtiente ale subiectivizãrii. <br>
  <br>
  Trei oameni stau &icirc;n faþa unui copac. Unul este un copil mic care nu a mai &icirc;nt&acirc;lnit vreodatã un copac, unul este un activist ecolog, ºi unul este un tãietor de lemne. Toþi trei stau &icirc;n faþa aceluiaºi copac obiectiv ºi experimenteazã prin conºtienþa lor nuclearã aceeaºi percepþie obiectivã. <br>
  <br>
    Copacul obiectiv este un individ pe de-a-ntregul unic, diferit de alþi copaci printr-un numãr infinit de schimbãri. Chiar dacã este similar altor copaci, el nu e exact ca ºi orice alt copac. Dar el nu existã, obiectiv, ca un lucru separat, ci existã <I>&icirc;n context cu</I> ºi <I>ca parte integralã a</I> universului obiectiv global. Pe de o parte, copacul obiectiv se schimbã constant. El diferã subtil &icirc;n fiecare moment ºi &icirc;n toate momentele existenþei sale. Pe de altã parte, copacul are propria continuitate iar schimbãrile pe care le manifestã nu depãºesc limitele stãrii sale de a fi copac. &Icirc;n ciuda schimbãrilor sale nenumãrate, el tot rãm&acirc;ne un copac de la un moment la altul.<br>
    <br>
    Conºtienþa noastrã nuclearã percepe toate aceste detalii despre copacul obiectiv, ºi chiar mai mult. Conºtienþa nuclearã este ceva obiectiv ºi, similar copacului, ea existã &icirc;n contextul universului obiectiv global. Pe post de participant integral &icirc;n universul obiectiv, ea este deosebit de intimã cu alte lucruri obiective, cum ar fi copacul nostru. Altfel spus, conºtienþa noastrã nuclearã percepe simultan ºi instantaneu, &icirc;ntregul numãr infinit de detalii inerente copacului obiectiv. Aºadar conºtienþa noastrã globalã nu <I>interpreteazã</I> copacul obiectiv, ci &icirc;l <I>cunoaºte.<br>
    </I><br>
    Creierul uman nu poate procesa, deodatã, numãrul infinit de detalii cunoscute de conºtienþa nuclearã, ci trebuie sã dividã infinitatea &icirc;n bucãþi mici ºi sã proceseze secvenþial acele bucãþi.<br>
    <br>
    Acest proces al secvenþializãrii necesitã interpretare. Dividerea unei infinitãþi atrage dupã ea o serie de decizii binare pe mãsurã ce componentele sunt sortate pe bazã de asemãnate ºi diferenþã, importanþã ºi lipsã de importanþã etc. <br>
    <br>
    Procesul este realizat de cãtre sub-conºtienþã. &Icirc;n timp ce percepþiile conºtienþei nucleare sunt instantanee, procesarea efectuatã de sub-conºtienþã asupra percepþiei nucleare necesitã timp. Admit, ar putea dura micro-secunde pentru creierul nostru sã realizeze aceastã sarcinã, dar fiecare dintre acele micro-secunde ne distanþeazã de realitatea obiectivã. &Icirc;n timpul pe care-l cere sub-conºtienþa noastrã spre a procesa percepþia nuclearã, &icirc;ntregul univers obiectiv a trecut printr-un numãr infinit de schimbãri.<br>
    <br>
    Sub-conºtienþa efectueazã o fotografie a unui singur moment, simplific&acirc;nd infinitatea de detalii ºi sintetiz&acirc;ndu-le &icirc;ntr-o cantitate controlatã, ºi nu haoticã, de simboluri familiare. &Icirc;n cazul copilului mic, sub-conºtienþa sa va avea foarte puþine amintiri, sau nici una, de asociat cu copacul obiectiv, aºa cã acesta va pãrea un lucru neobiºnuit. Reacþia sa va fi probabil una de minunare ºi &icirc;nfiorare, ºi natural copilul va dori sã atingã copacul, sã-l exploreze ºi sã-ºi dezvolte astfel amintirile care vor genera mai t&acirc;rziu formarea simbolurilor <I>familiare</I> personale.<br>
    <br>
&Icirc;nsã activistul nostru ecolog va avea deja un depozit bogat de amintiri legate de copaci. Poate cã acest copac obiectiv &icirc;i va aminti de o experienþã plãcutã din copilãrie &icirc;n care ea s-a urcat &icirc;ntr-un copac ºi l-a explorat. Poate cã &icirc;i va reaminti de numele latin al copacului ºi de ceea ce a &icirc;nvãþat la botanicã, urm&acirc;nd g&acirc;nduri despre distrugerea habitatului cauzatã de industria de exploatare forestierã. Nenumãrate alte amintiri se vor asocia percepþiei nucleare, rezult&acirc;nd &icirc;ntr-o imagine subiectivizatã ºi totalmente staticã a copacului. Proeminent va fi ceea ce <I>simte</I> ea cu privire la copac, respectiv ceea ce &icirc;nsemnã copacul la nivel personal pentru ea. Detaliile obiective care individualizeazã copacul obiectiv ºi &icirc;l fac un lucru completamente unic, se retrag &icirc;n fundal pe mãsurã ce sunt &icirc;nlocuite cu detalii subiective.<br>
  <br>
  Realitatea obiectivã este separatã de produsul subiectiv nu doar prin micro-secunde, ci ºi prin factorul de schimbare. Copacul obiectiv, aºa cum este el perceput de conºtienþa nuclearã se schimbã ne&icirc;ncetat ºi &icirc;n fiecare moment al existenþei sale el &icirc;nglobeazã un nou numãr infinit de detalii. &Icirc;nsã percepþia subiectivizatã produsã de sub-conºtienþã, e o imagine staticã ce posedã doar un numãr mic din infinitatea de detalii a copacului obiectiv. Ea este o fotografie de tip stop-cadru a unui moment din timpul obiectiv care a trecut deja. <br>
  <br>
  Existã o diferenþã de context &icirc;ntre cele douã realitãþi. Contextul copacului obiectiv este universul obiectiv global. El se schimbã &icirc;n sincronizare exactã cu restul universului obiectiv ºi contextul sãu este infinit. Dar copacul subiectiv are un context finit - persoana care percepe. Copacul subiectiv este contextualizat mai mult de persoana care face subiectivizarea dec&acirc;t de copacul obiectiv &icirc;nsuºi. Ca ºi lucru static, imaginea subiectivã a fost &icirc;ndepãrtatã incontestabil din contextul obiectiv mereu-schimbãtor. Aºadar, un singur copac obiectiv va &icirc;nsemna lucruri diferite pentru oameni diferiþi, rezult&acirc;nd &icirc;ntr-un numãr aleatoriu de imagini subiective alternative.<br>
  <br>
  Pe mãsurã ce imaginea subiectivã personalã a activistului ecolog asupra copacului obiectiv se solidificã &icirc;n sub-conºtienþa sa, e detectatã de conºtienþa de suprafaþã. Pentru conºtienþa de suprafaþã, imaginea staticã prezentatã de sub-conºtienþã este ceva obiectiv. Conºtienþa de suprafaþã reduce ºi mai mult fotografia ºi o trateazã ca pe un detaliu singular printre multe altele. Conºtienþa de suprafaþã va decide dacã va acþiona sau nu &icirc;n vreun fel, &icirc;n funcþie de gustul ºi intensitatea reacþiei subiective faþã de copacul obiectiv. Acþiunile ei se vor afla &icirc;n &icirc;ntregime &icirc;n contextul realitãþii subiective. <br>
  <br>
&Icirc;n ceea ce priveºte activistul ecolog, rãspunsul sãu subiectiv faþã de copacul obiectiv i-ar putea conduce conºtienþa de suprafaþã sã exprime iubire pentru copac ºi intenþia de a proteja copacul ºi ecosistemul, &icirc;nsã pentru tãietorul de lemne, diferenþa de amintiri pe care le asociazã &icirc;n decursul subiectivizãrii copacului obiectiv, i-ar putea conduce conºtienþa de suprafaþã la acþiuni diferite. Tãietorul de lemne va vedea o provocare pentru abilitãþile sale ºi va calcula metri cubi estimaþi de lemn &icirc;n dolari ºi cenþi.<br>
  <br>
  Fiecare dintre aceºti indivizi a &icirc;nceput cu acelaºi copac obiectiv, a creat interpretãri subiective diferite asupra lui ºi apoi a acþionat &icirc;n moduri diferite. Cu toate acestea, chiar dacã fiecare dintre noi trãim ºi respirãm &icirc;n realitãþi subiective unice efectuate de noi &icirc;nºine, tot reuºim sã funcþionãm &icirc;mpreunã ca grup. Asta deoarece conºtienþa umanã de suprafaþã este o sclavã a culturii. Culturile noastre ne &icirc;nvaþã un set de bazã de presupoziþii, care permit existenþa unui numãr destul de mare de zone de concordanþã (sau de acord mental) pentru ca realitãþile noastre subiective sã se suprapunã suficient de mult. Atunci c&acirc;nd trei oameni stau &icirc;n faþa unui copac, ei sunt de acord cã acesta este un copac, lãs&acirc;nd la o parte marea diferenþã dintre fiecare dintre percepþiile lor ultime. <br>
  <br>
  Programarea pe care o primim de la familie ºi culturã acþioneazã ca un ºablon, conform cãruia ne aranjãm experienþele. Spre a comunica unii cu alþii, trebuie sã cãdem mai &icirc;nt&acirc;i de acord asupra unui set de simboluri comune. Chiar dacã percepþiile subiective ale copilului mic, ale activistului ecolog ºi ale tãietorului de lemne diferã radical una de alta, ei &icirc;ºi vor lãsa &icirc;n cele din urmã la o parte diferenþele destul de mult spre a fi de acord fiecare, baz&acirc;ndu-se numai pe ceea ce e <I>&icirc;mpãrtãºit</I> (deci comun) &icirc;n percepþiile lor, cã acesta este un copac. Aºa cã, atunci c&acirc;nd tãietorul de lemne spune copac, el se referã at&acirc;t la acordul cultural <I>&icirc;mpãrtãºit</I> sau definiþia unui copac, c&acirc;t ºi la propriul depozit personal de interpretãri ºi experienþe ale copacului. &Icirc;n comunicare, aspectele personale ale copacului se subordoneazã ºi se &icirc;nv&acirc;rt &icirc;n jurul simbolului &icirc;mpãrtãºit. Atunci c&acirc;nd activistul ecolog spune copac, se referã at&acirc;t la simbolul generic, &icirc;mpãrtãºit, c&acirc;t ºi la propria-i interpretare subiectivã. Diferenþele dintre reacþiile subiective ale tãietorului de lemne ºi activistului sunt date la o parte prin cãderea de acord asupra simbolului comun.<br>
  <br>
  Comunicarea necesitã o strãmutare de la aspectul personal ºi o re-focalizare asupra lucrului &icirc;mpãrtãºit. Altfel spus, conºtienþa noastrã de suprafaþã ne de-personalizeazã percepþiile subiective ºi le traduce &icirc;n simboluri obiective. Ea obiectivizeazã percepþiile subiectivizate subconºtient venite din realitatea obiectivã, esenþialã, &icirc;ndepãrt&acirc;ndu-se ºi mai mult de realitatea obiectivã esenþialã. Aºadar, conºtienþa noastrã de suprafaþã locuieºte &icirc;ntr-o <I>realitate subiectivã &icirc;mpãrtãºitã</I> (ºi comunã cu alþii), care rãm&acirc;ne &icirc;n urma realitãþii obiective &icirc;n termeni de timp, semnificaþie ºi conþinut.<br>
  <br>
  Fãrã doar ºi poate cã, chiar dacã e vorba de o realitate subiectivã, ea influenþeazã realitatea obiectivã nuclearã. C&acirc;nd tãietorul de lemne ia decizia subiectivã sã taie copacul subiectiv, copacul obiectiv e cel care suferã consecinþele.<br>
  <br>
  Altfel spus, realitatea subiectivã face parte din realitatea obiectivã. Ele se &icirc;ntrepãtrund,&nbsp; se afecteazã reciproc ºi nu se pot separa. Fãrã realitatea obiectivã, realitatea subiectivã nu ar exista. Invers, fãrã realitatea subiectivã, realitatea obiectivã ar fi o realitate obiectivã diferitã.<br>
  <br>
  Suntem obiºnuiþi cu toþii cu aceastã realitate subiectivã &icirc;mpãrtãºitã. Ea este lumea omeneascã a maºinilor, caselor, lumea &icirc;n care avem slujbe, &icirc;n care punem provizii la o parte pentru viitor, avem rãzboaie, foamete ºi exces etc. Fiecare ºtim cu exactitate cum e resimþitã ºi cum aratã aceastã realitate &icirc;mpãrtãºitã. Se pune atunci &icirc;ntrebarea cum e resimþitã ºi cum aratã realitatea obiectivã. Care sunt implicaþiile strãmutãrii atenþiei de la suprafaþa subiectivã ºi re-focalizãrii ei asupra nucleului obiectiv? Ce fel de viaþã ar produce acest fapt?<br>
  <br>
  Rãspunsurile la aceste &icirc;ntrebãri ne &icirc;nconjoarã sub forma celorlalte fiinþe care &icirc;mpãrtãºesc lumea cu noi. Tot ce avem nevoie sã facem este sã privim.<br>
  <br>
  Ca exemplu, voi compara patru subiecþi: o fiinþã umanã (eu), un c&acirc;ine domestic, un c&acirc;ine sãlbatic ºi un fir de iarbã. Aºa cum am afirmat, conºtienþa umanã este alcãtuitã dintr-o conºtienþã de suprafaþã foarte mult structuratã, o sub-conºtienþã vastã ºi o conºtienþã nuclearã. Conºtienþa normalã de veghe a unui om este focalizatã aproape exclusiv asupra conºtientizãrii de suprafaþã ºi asupra realitãþi subiective &icirc;mpãrtãºite.<br>
  <br>
&Icirc;nsã firul de iarbã are doar o conºtienþã nuclearã singularã , neav&acirc;nd sub-conºtienþã sau conºtienþã de suprafaþã. El e focalizat exclusiv asupra realitãþii obiective.<br>
  <br>
  C&acirc;inele sãlbatic posedã o conºtienþã dualã, compusã dintr-o sub-conºtienþã ºi o conºtienþã nuclearã <I>integrate &icirc;ntre ele</I>. C&acirc;inele sãlbatic integreazã realitatea obiectivã cu reacþia lui subiectivã ºi nu rezultã nici o strãmutare a focalizãrii. Cu alte cuvinte, el existã instinctiv &icirc;n sincronizare cu realitatea obiectivã.<br>
  <br>
  C&acirc;inele domestic este altfel. Lui i-a fost datã o focalizare subiectivã datoritã participãrii sale la cultura umanã. C&acirc;nd domesticim o creaturã, o antrenãm sã-ºi dezvolte o conºtienþã de suprafaþã modelatã pe a noastrã ºi prin acest fapt &icirc;i permitem sã facã parte din realitatea noastrã subiectivã &icirc;mpãrtãºitã. &Icirc;n comparaþie cu un om, un c&acirc;ine domestic are o conºtienþã de suprafaþã mult mai puþin complexã ºi mai puþin structuratã, aproape primitivã. &Icirc;n comparaþie cu c&acirc;inele sãlbatic, cel domestic ºi-a schimbat focalizarea atenþiei. &Icirc;ntr-o anumitã mãsurã, aceasta este strãmutatã forþat de la sub-conºtienþa ºi conºtienþa sa nuclearã care sunt integrate &icirc;ntre ele ºi este re-focalizatã asupra conºtienþei sale de suprafaþã rudimentarã ºi esenþialmente artificialã. Chiar ºi aºa, instinctul ºi funcþiile subconºtientului rãm&acirc;n cele mai tari forþe ale c&acirc;inelui domestic. <br>
  <br>
  C&acirc;inele domestic oscileazã &icirc;ntre decalajul dintre realitatea subiectivã &icirc;mpãrtãºitã de oameni ºi realitatea obiectivã, dar trãieºte &icirc;n primul r&acirc;nd &icirc;n realitatea obiectivã. La fel ºi omul oscileazã &icirc;ntre decalajul dintre aceste realitãþi dar trãieºte &icirc;n primul r&acirc;nd &icirc;n realitatea subiectivã. Pe de altã parte, c&acirc;inele sãlbatic ºi firul de iarbã nu oscileazã peste acest decalaj deoarece ei existã <I>exclusiv</I> &icirc;nlãuntrul realitãþii obiective. <br>
  <br>
&Icirc;n realitatea obiectivã a firului de iarbã, nu existã timp aºa cum &icirc;l cunoaºtem noi. Firul de iarbã nu &icirc;ºi aminteºte trecutul ºi nici nu speculeazã asupra viitorului. El nu acþioneazã ºi nici nu face ci pur ºi simplu existã. Nu percepe cã soarele lumineazã asupra sa ºi se decide aºadar sã creascã, ci creºte &icirc;n sincronizare perfectã cu solicitarea imediatã a lumii solare. Pentru firul de iarbã, nu existã secvenþã de momente finite, ci numai infinitatea momentului prezent.<br>
  <br>
  Momentul imediat obiectiv este similar momentului prezent subiectiv, dar ele nu sunt exact acelaºi lucru. Momentul imediat obiectiv este at&acirc;t singular c&acirc;t ºi infinit, &icirc;n timp ce momentul prezent subiectiv este ceva finit contextualizat faþã de polii momentelor trecut ºi viitor. &Icirc;n timp ce momentul imediat obiectiv conþine schimbare infinitã &icirc;nlãuntrul limitelor continuitãþi, momentul prezent subiectiv &icirc;nglobeazã numai continuitatea, ºi, prin necesitate, ignorã infinitatea de schimbãri. <br>
  <br>
  Experienþa subiectivã asupra timpului este secvenþialã, dar timpul obiectiv este un acum nesecvenþial. Esenþialmente, trecerea secvenþialã a timpului este o iluzie. Este un concept uman produs de conºtienþa noastrã de suprafaþã foarte mult secvenþializatã. Putem demonstra asta g&acirc;ndindu-ne la momentul prezent subiectiv.<br>
  <br>
&Icirc;. <I>Ce diferenþiazã momentul prezent de momentele trecut ºi viitor?</I><br>
R. Experienþa stãrii de Acum. Numai &icirc;n momentul prezent experimentez caracterul imediat al lucrurilor. Numai &icirc;n momentul prezent pot &icirc;ntinde m&acirc;na ºi pot atinge obiecte fizice. Dar odatã ce momentul prezent a fost experimentat, el &icirc;ºi pierde starea de Acum ºi devine o amintire. Nu mai mã pot &icirc;ntoarce sã-l experimentez din nou cu aceeaºi calitate a stãrii de Acum cu care l-am experimentat iniþial. Nu pot atinge fizic obiectele unui moment trecut. ªi, de asemenea, nu pot atinge obiectele unui moment viitor, p&acirc;nã c&acirc;nd nu ajung &icirc;n acel moment ºi &icirc;l transform &icirc;ntr-un moment prezent. Experienþa noastrã asupra stãrii de acum este cea care transformã viitorul &icirc;n prezent &icirc;n trecut, etc.<br>
  <br>
&Icirc;. <I>Care este durata temporalã a unui moment (a momentului) prezent?</I><br>
R. Existã trei rãspunsuri la &icirc;ntrebare, unul subiectiv ºi douã obiective. Rãspunsul subiectiv este cã, conºtienþa noastrã de suprafaþã experimenteazã un moment prezent de duratã variatã. C&acirc;nd conºtienþa de suprafaþã este foarte atentã la momentul prezent, el pare sã fie destul de scurt ºi foarte plin. Invers, c&acirc;nd atenþia noastrã e concentratã asupra amintirii trecutului sau viitorului, atunci limitele momentului prezent pot pãrea aproape fãrã de sf&acirc;rºit.<br>
  <br>
&Icirc;ntr-o mare mãsurã, acesta este rezultatul obiceiurilor sub conºtienþei noastre de a efectua fotografii stop cadru. Noi considerãm &icirc;n mod natural momentul prezent a fi ceva static ºi apoi unim fotografiile &icirc;mpreunã &icirc;ntr-un ºir, ca un film cu 24 de imagini pe secundã. Presupunem cã are un &icirc;nceput, un mijloc ºi un final, ºi ne g&acirc;ndim la el ca av&acirc;nd cantitatea duratei, numai pentru cã acesta este felul &icirc;n care conºtienþa noastrã proceseazã percepþiile obiective ale conºtienþei noastre nucleare. De fapt, noi luãm mostre periodice din universul obiectiv, le convertim &icirc;n imagini statice, le unim &icirc;mpreunã &icirc;ntr-un ºir, ºi apoi le lãsãm sã ruleze ca un film. Asta ne aduce <I>iluzia</I> miºcãrii ºi a duratei.<br>
  <br>
  Vã rog sã fiþi foarte atenþi la ce am spus, deoarece se evidenþiazã unul din cele mai importante acorduri culturale din realitatea noastrã subiectivã &icirc;mpãrtãºitã, deci comunã cu aþii: timpul este o serie secvenþialã de momente prezente finite.<br>
  <br>
&Icirc;nsã obiectiv, nu este aºa. La o examinare &icirc;ndeaproape, momentul prezent se dovedeºte a avea durata temporalã de zero absolut. Un exerciþiu simplu e cel de a pune un ceas &icirc;n faþa ta, preferabil unul care are un secundar mecanic, care parcã mãturã suprafaþa ceasului. Acum g&acirc;ndeºte-te la toate schimbãrile care au loc chiar acum &icirc;n corpul tãu ºi &icirc;n afarã. G&acirc;ndeºte-te la toþi atomii care þopãie peste tot ºi la toate planetele care se grãbesc prin cer. Numãrul de schimbãri este chiar infinit, nu? <br>
  <br>
  Acum observã trecerea secundarului ceasului ºi &icirc;ncearcã sã simþi c&acirc;t de mult dureazã momentul prezent. C&acirc;t de multe momente „prezent" &icirc;ncap &icirc;ntr-o secundã? Rãspunsul este o infinitate. Altfel spus, un moment prezent singular are o duratã temporalã care este infinit de finitã - zero absolut. Momentul prezent subiectiv este o fotografie staticã a unui lucru dar &icirc;n realitatea obiectivã nu existã stazã, sau duratã a timpului &icirc;n care schimbarea se opreºte ºi lucrurile rãm&acirc;n la fel. Obiectiv, momentul prezent static nu existã. <br>
  <br>
    Acest subiect ne aduce la momentul imediat obiectiv. Momentul imediat este alcãtuit din trei factori: schimbare, continuitate ºi stare de acum. Aceºti factori existã simultan ºi fãrã secvenþã. <br>
    <br>
    Obiectiv, trecutul este o funcþie a memoriei ºi, de unul singur ºi cu de la sine putere, nu are existenþã fizicã. Singurul lucru care existã cu adevãrat e ceea ce este chiar acum. &Icirc;nsã ceea ce a fost ºi ceea ce va fi nu are existenþã fizicã obiectivã. Acestea au existat respectiv vor exista &icirc;nsã nu existã chiar acum. Cele ce sunt, chiar acum, sunt singurele care au existenþã fizicã. &Icirc;nsã ceea ce este chiar acum se aflã &icirc;ntr-o stare de curgere ne&icirc;ncetatã. Cele ce sunt, chiar acum, &icirc;n momentul prezent, s-au schimbat deja &icirc;n cele ce sunt, chiar acum.<br>
    <br>
&Icirc;n universul care existã chiar acum, se aflã at&acirc;t continuitate c&acirc;t ºi schimbare. Continuitatea apare din faptul cã schimbarea afecteazã numai ceea ce este, or acest proces este cel care face lucrurile sã aparã asemãnãtoare &icirc;n ciuda numãrului infinit de schimbãri care au loc continuu. Este ca ºi cum forþa schimbãrii se &icirc;ntreþese cu firele de continuitate, cre&acirc;nd ºi re-cre&acirc;nd ne&icirc;ncetat þesãtura timpului /spaþiului. &Icirc;nsã acea þesãturã existã doar &icirc;n momentul imediat, existã doar acum.<br>
  <br>
  Calitatea stãrii de acum care defineºte momentul prezent subiectiv este de asemenea cea care defineºte momentul imediat. &Icirc;n momentul prezent, starea de acum este finitã, aranjatã secvenþial ºi contextualizatã faþã de trecut ºi viitor. &Icirc;nsã &icirc;n momentul imediat, starea de acum este infinitã ºi eternã. Obiectiv, ea este tot ceea ce existã, tot ceea ce a fost vreodatã sau va fi vreodatã. Starea de acum a momentului imediat obiectiv este continuã ºi nesecvenþialã. <br>
  <br>
  Noi existãm, &icirc;nlãuntrul unui balon etern al stãrii de „acum", care, deºi are o duratã subiectivã de zero absolut, este obiectiv infinitã. Ideea cã noi trecem prin timp sau cã timpul trece pe l&acirc;ngã noi, sunt ambele iluzii produse de mecanismele conºtienþei noastre. Nici una nu e adevãratã &icirc;n sens obiectiv.<br>
  <br>
  G&acirc;ndeºte-te din nou la firul de iarbã. Acesta existã numai &icirc;n momentul imediat. Nu are nici o amintire, aºa cã nu-ºi raporteazã existenþa sa la un trecut, nici nu este capabil sã-ºi imagineze un viitor. El nu <I>face</I> ceva &icirc;n sensul &icirc;nþeles de oameni (acþiunea de <I>a face</I> necesitã sã ai cunoºtinþã despre un trecut ºi un viitor), ci pur ºi simplu existã. El se schimbã &icirc;n sincronizare absolutã cu forþele care &icirc;l &icirc;nr&acirc;uresc. &Icirc;n nici un moment firul de iarbã nu este ceva static, deoarece fiecare dintre momentele sale &icirc;nglobeazã un numãr infinit de schimbãri. Pentru firul nostru de iarbã, nu existã o <I>trecere</I> a timpului, ci existã numai un acum fãrã de sf&acirc;rºit, plin de schimbãri. <br>
  <br>
  Pe de altã parte, c&acirc;inele sãlbatic are capacitatea de a memora ºi de a acþiona individual (chiar dacã ea e limitatã). &Icirc;nsã, deoarece sub-conºtienþa sa ºi conºtienþa sa nuclearã sunt integrate, aceastã capacitate este ºi ea modificatã &icirc;n sincronizare exactã cu forþele care o &icirc;nr&acirc;uresc. Lipsindu-i conºtientizarea de suprafaþã, c&acirc;inele sãlbatic &icirc;ºi menþine focalizarea asupra realitãþii obiective ºi &icirc;ºi menþine participarea directã &icirc;n aceastã realitate obiectivã. C&acirc;nd c&acirc;inele sãlbatic este &icirc;nfometat el cautã de m&acirc;ncare, c&acirc;nd e obosit el doarme. De asemenea, c&acirc;inele sãlbatic nu are nu are experienþa <I>trecerii</I> timpului, deoarece existã ºi el &icirc;ntr-un acum nesf&acirc;rºit, plin de schimbare.<br>
  <br>
&Icirc;nsã c&acirc;inele domestic, din perspectiva sa obiectivã naturalã trage o ocheadã &icirc;ntru realitatea subiectivã &icirc;mpãrtãºitã a oamenilor. Deºi simte aceleaºi influenþe ca ºi c&acirc;inele sãlbatic, el a &icirc;nvãþat sã le plaseze &icirc;ntr-un context uman. De exemplu c&acirc;inele nostru domestic ar putea experimenta foame, dar din moment ce ºtie cã se apropie timpul lui obiºnuit de hrãnire, nu se va obosi sã v&acirc;neze o masã. Ci, va aºtepta l&acirc;ngã valul lui de m&acirc;ncare ºi va am&acirc;na ostoirea &icirc;nfometãrii sale imediate. &Icirc;nsã, c&acirc;inele domestic se va zbate &icirc;ntotdeauna &icirc;n interior &icirc;ntre ascultarea culturii umane ºi ascultarea propriului instinct. ªi deºi ar putea avea o percepþie <I>estompatã</I> asupra trecerii timpului, aceastã trecere a timpului va &icirc;nsemna pentru c&acirc;ine ceva &icirc;n &icirc;ntregime diferit dec&acirc;t &icirc;nseamnã ea pentru un om.<br>
  <br>
&Icirc;ntr-un anumit sens, c&acirc;inele domestic reprezintã o <I>integrare</I> funcþionalã a conºtienþei de suprafaþã cu sub-conºtienþa ºi conºtienþa nuclearã, &icirc;n special atunci c&acirc;nd &icirc;l comparãm cu dez-integrarea sau lipsa de integrare a conºtienþei umane &icirc;n care focalizarea este mutatã aproape exclusiv spre conºtienþa de suprafaþã ºi e depãrtatã de sub conºtienþã ºi de conºtienþa nuclearã.<br>
  <br>
  Bine&icirc;nþeles, &icirc;n efortul meu de a explica, a trebuit sã simplific ºi sã generalizez. &Icirc;nsã adevãrul mai exact asupra acestei problematici, este cã oamenii individuali se diferenþiazã foarte mult &icirc;n ceea ce priveºte gradul lor de dez-integrare. De fapt anumiþi oameni sunt foarte integraþi ºi sunt capabili sã-ºi raporteze realitatea la nucleul obiectiv &icirc;n loc de a o raporta la realitatea subiectivã &icirc;mpãrtãºitã. Invers, anumiþi oameni sunt dez-integraþi aproape &icirc;n &icirc;ntregime ºi nu cunosc nimic altceva dec&acirc;t realitatea subiectivã &icirc;mpãrtãºitã, experimentatã de conºtienþa de suprafaþã. <br>
  <br>
  De asemenea, anumite culturi sunt mai integrate dec&acirc;t altele &icirc;n realitatea obiectivã. De exemplu cultura unui trib indigen de v&acirc;nãtori-culegãtori produce o conºtienþã de suprafaþã mai repede integratã cu sub-conºtienþa ºi conºtienþa nuclearã. Realitatea subiectivã &icirc;mpãrtãºitã care rezultã din aceastã culturã este foarte sincronizatã cu realitatea obiectivã. Contrasteazã asta cu cultura unui oraº american modern. Cultura urbanã produce o conºtienþã de suprafaþã care e raportatã &icirc;n &icirc;ntregime la realitatea subiectivã &icirc;mpãrtãºitã. Aceastã dez-integrare rezultã &icirc;ntr-o realitate &icirc;mpãrtãºitã care nu numai cã este de-sincronizatã faþã de realitatea obiectivã, ci este de asemenea potrivnicã ºi dãunãtoare realitãþii obiective.<br>
  <br>
    1997
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left"><strong>Other Articles and Essays</strong></h2>
<p align="left"><a href="Articles-Links.html">&lt;&lt; back to Articles Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

