<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Comentario De Rawn Sobre Iniciación En Hermética</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1><B>Paso Diez</B><br>
      </h1>
  </center>
</p>
<p align=justify><br>
      <br>
      <B>Mental ( Entrenamiento M&aacute;gica de el Esp&iacute;ritu):<br>
      </B>Ascensi&oacute;n a Planos Elevados --&nbsp; <br>
      <br>
      Este es, por supuesto,&nbsp; el ultimo Paso de IAH.&nbsp; Al leerlo pareciera ser que es como cualquier otro Paso, esta no es la realidad.&nbsp; El poder completar este Paso por encima de los otros Pasos, esta en la manos de la divina Providencia.&nbsp; Puede llevarse toda una vida para el iniciado el completar este Paso, o puede hacerse en un pesta&ntilde;ear de ojos, o cualquier tiempo entre ambos.&nbsp; No hay manera de predecir que curso seguir&aacute; el iniciado a esta altura del viaje, ya que esto depender&aacute; enteramente de la madurez particular del individuo y del karma acumulado. <br>
      <br>
      Pero solo porque la realizaci&oacute;n de una cosa esta mas all&aacute; de nuestro control, no significa que no podamos lograrlo si lo intentamos.&nbsp; En realidad, la &uacute;nica manera de lograrlo ES intent&aacute;ndolo.&nbsp; El iniciado que pacientemente insiste, lograra sin ninguna duda, llegar a su meta. Deber&aacute; haber una convicci&oacute;n sin mido de llegar hasta las ultimas consecuencias, sin importar las pruebas que puedan llegarle al iniciado. Toca y se te contestara, para recordar una frase de la sabidur&iacute;a ancestral.<br>
      <br>
      A estas alturas en el avance del mago, la responsabilidad de velar porque el proceso de iniciaci&oacute;n contin&uacute;e hacia adelante, esta en las manos del iniciado solamente.&nbsp; Inclusive el Angel Guardi&aacute;n del iniciado esta limitado en lo que puede hacer por el mago en este respecto.&nbsp; Tocando, el mago podr&iacute;a tener respuesta,&nbsp; pero depender&aacute; del iniciado el abrir la puerta y entrar.<br>
      <br>
      En t&eacute;rminos cabal&iacute;sticos de occidente, el trabajo del Paso Diez, corresponde al acercamiento final al Abismo --&nbsp; que se encuentra entre Chesed y Binah (los planos de J&uacute;piter y Saturno) --&nbsp; culminando en un exitoso cruzar del Abismo.&nbsp; El Abismo marca la barrera entra las "palabras"&nbsp; cabal&iacute;sticas de Yetzirah y Briah, de la realidad secuenciada&nbsp; y la no secuenciada realidad (tambi&eacute;n conocido como "caos").&nbsp; Inclusive con la simbolog&iacute;a usada en mi descripcion, este Abismo no es una cosa espacial --&nbsp; esta compuesta en su totalidad por INTENCION. El cruzar este Abismo en su totalidad y para siempre, transforma el consiente del iniciado, ya que del&nbsp; "otro lado" del Abismo, el iniciado puede ver la eternidad.<br>
      <br>
      El trabajo de esta secci&oacute;n del Paso Diez se trata de la exploraci&oacute;n de las varias esferas&nbsp; y planos de existencia a trav&eacute;s del viaje mental.&nbsp; El estudiante comienza con una exploraci&oacute;n de reinos habitadas por seres de los Elementos.<br>
      <br>
      El lector casual podr&iacute;a muy f&aacute;cilmente pensar que Bardon&nbsp; ha perdido la cabeza y se ha metido en un viaje de fantas&iacute;a, pero este no es el caso.&nbsp; Estoy de acuerdo en que lo que describe suena exactamente como un cuento de hadas, pero hay una raz&oacute;n para esto. La realidad de los elementos visitados de esta manera, son percibidos de a una manera muy simb&oacute;lica. Los s&iacute;mbolos son la materia que componen este plano en particular. Entonces las experiencias de este plano son descritas de manera simb&oacute;lica que parece un cuento de hadas. Sin embargo, la experiencia&nbsp; real sobrepasa cualquier tipo de descripci&oacute;n y con la percepci&oacute;n "visual" de cada s&iacute;mbolo,&nbsp; el mago podr&aacute; percibir muchos otros niveles de informaci&oacute;n.&nbsp; Las palabras son finitas y tan solo pueden envolver una muy peque&ntilde;a porci&oacute;n&nbsp; de la experiencia, as&iacute; que cuando describamos nuestras experiencias en estos reinos, debemos ayudarnos con met&aacute;foras y cuentos.<br>
      <br>
      En mi discusi&oacute;n del Paso anterior,&nbsp; Yo hice menci&oacute;n que es dif&iacute;cil para algunos seres astrales el percibir el cuerpo mental del mago. Este no es el caso con los reinos elementales por un par de razones.&nbsp; La primera es que si bien estos reinos son astrales, por decir, son de una vibraci&oacute;n muy fina de la materia astral.&nbsp; Recuerden que mi discusi&oacute;n de los reinos astrales el la secci&oacute;n de "Teor&iacute;a" de IAH donde yo dije que estos tres reinos en realidad se sumerg&iacute;an entre si? Bueno la parte que definimos como reino astral que nos concierne aqu&iacute;, se puede decir que se halla en las partes elevadas. Entonces los seres que habitan este reino no les resulta dif&iacute;cil percibir el cuerpo mental del mago.<br>
      <br>
      La segunda raz&oacute;n por al que los seres de los Elementos son capases de percibir&nbsp; el cuerpo mental del mago en este caso, es porque se instruye al estudiante a moldear cuidadosamente un imagen de su cuerpo mental que sea reconocida por los seres que est&eacute;n a mano.&nbsp; Por ejemplo cuando exploren el reino Tierra, el estudiante lucir&aacute; como un gnomo. Esto a&ntilde;ade una capa de simbolismo al cuerpo mental del estudiante. Mas aun, el estudiante construir&aacute; la densidad de su cuerpo llen&aacute;ndose a si mismos con el Elemento y fusion&aacute;ndose con el mismo elemento en si. Juntos esto crea la densidad del cuerpo mental que es f&aacute;cilmente percibido por los seres de este plano.<br>
      <br>
      Una vez este cuerpo especial este preparado, el estudiante lo proyecta al reino apropiado. El lector casual podr&aacute; darse cuenta a este punto la cantidad de entrenamiento que se requiere para poder lograr estas cosas en verdad y tendr&aacute;, esperemos, que darse cuenta lo necesario del trabajo de los anteriores Pasos. <br>
      <br>
      Bardon pone claramente algunas reglas muy especificas para la exploraci&oacute;n de los reinos elementales. El primero, por supuesto, es lo mencionado anteriormente de construir el cuerpo apropiado.&nbsp; La segunda regla es la de no hablar primero. Esto es muy importante y quiz&aacute;s una analog&iacute;as podr&aacute; ayudar una mejor comprensi&oacute;n del razonamiento de esta regla.<br>
      <br>
      Una buena analog&iacute;a viene de los mitos que se refieren a la necesidad del esp&iacute;ritu de ser invitados al hogar de una persona antes de poder entrar. Si el permiso le es dado,&nbsp; la entidad tendr&aacute; libre soberan&iacute;a, pero si la regla del permiso se viola, entonces la entidad esta en riesgo de ser capturada.&nbsp; En el caso que el mago desee conversar con&nbsp; los seres de los Elementos, es el mago el que busca entrar a un nuevo reino y tendr&aacute; que recibir permiso antes de ganarse la soberan&iacute;a total.&nbsp; El mago que viole esta regla y se impone a si mismo sobre los seres de un reinado extranjero, corre el riesgo que lo capturen como Bardon lo dice.<br>
      <br>
      Otra buena analog&iacute;a es aquella del sistema de inmunidad humano. El mago es como una substancia extra&ntilde;a que entra en el reino&nbsp; gobernado por sus respectivos seres y si cualquier peligro es percibido, los seres de ese reino responder&aacute;n de manera protectora y defensiva. Si por el contrario el mago demuestra que no es de amenaza&nbsp; siendo respetuoso y paciente,&nbsp; entonces se pueden integrar al reino Elemental.<br>
      <br>
      La tercera regla referente a la exploraci&oacute;n de los&nbsp; reinos Elementales es que el mago deber&aacute; mostrar su "superioridad"&nbsp; a los seres Elementales que encuentre para lograr que estos seres conversen con el mago.&nbsp; Me temo que para el lector casual, el termino "superioridad" ser&aacute; mal entendido en este contexto.&nbsp; Este no es el tipo de superioridad com&uacute;n de tener un palo mas grande! El mago no entra en un reino y se pone a jactarse de sus logros o demostrar sus proezas, abusando de los seres a su antojo.&nbsp; Por el contrario el tipo de superioridad que hablamos aqu&iacute; no es del tipo que se tiene que probar a otros.&nbsp; La &uacute;nica manera que el mago comunica sus superioridad es siendo, abiertamente quienes son exactamente. Esta es el tipo de superioridad que estos seres comprenden. No es a fuerza --&nbsp; es respetuosa y honorable.&nbsp; El cuerpo mental que el mago a moldeado a trav&eacute;s de sus exploraciones, les comunicara, de manera inequ&iacute;voca,&nbsp; quien es el, directamente a los seres Elementales.&nbsp; La resistencia inicial de estos seres es natural, ya que han aprendido a desconfiar de los seres humanos y por eso esperaran un poco a ver si el mago es consistente mostrando quien es el.&nbsp; Una vez mas espero vean la importancia del entrenamiento de los anteriores Pasos.<br>
      <br>
      El mago encontrara una gran variedad de seres en estos reinos. Pese a la descripcion masculina que Bardon hace sobre estos,&nbsp; el mismo tipo de atracci&oacute;n puede darse con las adeptas femeninas, como para aquellos otros no heterosexuales.<br>
      <br>
      El mago deber&aacute; poder entender la naturaleza simb&oacute;lica de la experiencia de los reinos Elementales. En estos reinos, no es la forma el centro de la cuesti&oacute;n aqu&iacute;,&nbsp; es lo que esa forma simboliza lo que debe interesar al mago. El adepto deber&aacute; poder mantenerse firme y centrado en si mismo para evitar caer en ser atrapado por estos reinos. Estas experiencias pueden ser muy seductoras y puede verdaderamente tomar por siempre el explorar cada rinc&oacute;n y hoyo y aprender todo lo que hay que nos pueda ensa&ntilde;ar.&nbsp; Todas las advertencias de Bardon de no envolverse mucho emocionalmente con estos reinos, es muy cierto. El mago deber&aacute; siempre recordar que esto es tan solo una parada en el camino y que hay otras menos transitorias y mas elevadas por recorrer. <br>
      <br>
      El mago deber&aacute; escoger y tomar decisiones sobre cuando ya ha explorado lo suficiente y continuar mas adelante. Debo a&ntilde;adir para el lector casual, que la experiencia de explorar estos reinos no es exactamente linear. En otra palabras, uno puede sentir una gran parte de cada reino en tan solo segundos del tiempo de un reloj. Por esto, el explorar "lo suficiente" no necesariamente significa que tomara a&ntilde;os y a&ntilde;os de esfuerzo para lograrlo.<br>
      <br>
      La siguiente tarea del Paso Diez, una vez que los reinos se han explorado lo suficientemente, es buscar directamente, el contactarse directamente cara a cara con nuestro Sagrado Angel Guardi&aacute;n (SAG).&nbsp; En el Paso Cinco, Bardon nos dio instrucciones de como lograr una comunicaci&oacute;n casual con el SAG, pero este Paso&nbsp; representa una diferencia cu&aacute;ntica en la profundidad de esta comunicaci&oacute;n.<br>
      <br>
      Para poder explicar la naturaleza de este SAG se llevar&iacute;a un extenso tratado en el tema general de la anatom&iacute;a de la conciencia de lo&nbsp; oculto y no estoy dispuesto a presentar esta desviaci&oacute;n aqu&iacute;. Deber&aacute; ser suficiente cuando les digo que el SAG tiene su ra&iacute;z en la esfera de Saturno&nbsp; o en t&eacute;rminos&nbsp; cabal&iacute;sticos en Binah.&nbsp; Tambi&eacute;n en t&eacute;rminos cabal&iacute;sticos, Yesod o la espera Lunar, es el trono de Binah.&nbsp; Es por esto que antes que el estudiante se ponga&nbsp; a elevarse al plano Lunar que uno se encuentra con la FORMA&nbsp; de nuestro SAG.&nbsp; Por favor tomen nota que dije "la forma del".&nbsp; El SAG en si mismo no tiene forma, pero en este tipo de comunicaci&oacute;n, el percibir una forma es esencial. A este nivel de comunicaci&oacute;n el estudiante no se fusionara con su SAG y no se conocer&aacute; como es al SAG desde adentro, esto vendar mas tarde.&nbsp; Lo mejor que se puede esperar es como cuando dos muy buenos amigos que pueden leerse mutuamente la mente, se encuentran y conversan,<br>
  &nbsp; <br>
  La descripcion que hace Bardon de como este encuentro se da y lo que ocurre es muy cierto. La profundidad del simbolismo a este nivel y con esta entidad en particular es muy peque&ntilde;a ya que la comunicaci&oacute;n es directa y generalmente no muy pintoresca. <br>
  <br>
  El gu&iacute;a no fallara al mago siempre y cuando este haya alcanzado un verdadero Equilibrio.&nbsp; De otra manera esto puede ser una experiencia perturbadora y la persona fuera de balance puede f&aacute;cilmente ser desviado por su propio ego.&nbsp; Muchos han regresado de este encuentro con la impresi&oacute;n de que se les ha encomendado alguna gran misi&oacute;n como la de salvar la humanidad, etc., y se han avergonzado a si mismos sin necesidad al anunciar lo muy importantes que eran ellos en el esquema total de las cosas. La raz&oacute;n de esto es que no han podido ver a trav&eacute;s de las ilusiones de su propio psique&nbsp; y&nbsp; llegar mas lejos al verdadero contacto con su SAG.&nbsp; En realidad el SAG es cruelmente honesto y nunca enga&ntilde;ar&iacute;a aumentando o disminuyendo el ego del mago.&nbsp; Hacer eso seria en contra de su prop&oacute;sito esencial como el gu&iacute;a mas intimo.<br>
  <br>
  Mas all&aacute; de este punto, el adepto no necesita otro gu&iacute;a, pero para el lector casual Bardon instruye que el estudiante deber&aacute; seguir a explorar los otros planos de la existencia. El entonces, hace una lista en el orden planetario establecido, comenzando con&nbsp; Luna y terminando con Saturno.&nbsp; Hay reinos mas all&aacute; de Saturno (esto se refiere a los reinos filos&oacute;ficos no los planetas f&iacute;sicamente) pero el tema va mas all&aacute; del alcance de esta&nbsp; discusi&oacute;n.<br>
  <br>
  Como nota final, voy a a&ntilde;adir que Saturno representa tres cosas: 1) La&nbsp; apariencia de lo que hay mas all&aacute; de del Abismo como se lo ve desde ESTE lado del Abismo. 2) El Abismo mismo --&nbsp; el velo que separa la realidad secuencial de la realidad no secuencial.&nbsp; 3) La realidad no secuencial que esta mas all&aacute; del Abismo.<br>
  <br>
  En consecuencia la exploraci&oacute;n del reino de Saturno tiene tres faces. La primera fase trata de la imagen presentada del reino de Saturno cuando se acerca desde abajo. Esto es todo lo que se puede percibir de este reino por medio de la simbolog&iacute;a de secuencias. En otras palabras es una representaci&oacute;n y no el reino en si.&nbsp; Este aspecto de Saturno puede ser explorado de manera similar a los reinos planetarios bajos y esto te trae cara a cara con el velo del Abismo en si mismo.<br>
  <br>
  La segunda fase trata de la penetraci&oacute;n de este velo. &Uacute;nicamente la Divina Providencia puede a trav&eacute;s de la intervenci&oacute;n del&nbsp; SAG, puede ofrecer direcci&oacute;n en este respecto.&nbsp; La experiencia es distinta para cada individuo.<br>
  <br>
  La tercera fase ocurre simult&aacute;neamente con la penetraci&oacute;n del velo.&nbsp; Aqu&iacute; el iniciado entra en el reino de la eternidad y una vez se haya entrado en este reino, la unificaci&oacute;n completa con La Unidad se le ofrece al iniciado. Puede llevar muchos a&ntilde;os al iniciado integrar esta unificaci&oacute;n con La Unidad en sus vidas cotidianas, pero la experiencia en si es eterna.<br>
  <br>
  Este es el prop&oacute;sito final del camino de la Magia Herm&eacute;tica.&nbsp; Es exactamente correlativa con la uni&oacute;n de su propio dios ("uni&oacute;n", no solamente comuni&oacute;n con) que ser&aacute; ilustrado en la siguiente secci&oacute;n del Paso Diez.<br>
  <br>
  <B>Astral (Entrenamiento M&aacute;gico de el Alma):</B><br>
  Comuni&oacute;n Con el Dios Personal --<br>
  <br>
  Los ejercicios astrales del Paso Nueve terminaron con la impregnaci&oacute;n del cuerpo astral con los cuatro atributos divinos. Con el Paso Diez, este proceso se lo lleva mas lejos y una conexi&oacute;n directa entre el mago y la divinidad se establece.<br>
  &nbsp; <br>
  Si bien&nbsp; Bardon describe muy bien el b&aacute;sico m&eacute;todo Herm&eacute;tico en este tema,&nbsp; en realidad al lector casual no le da ninguna idea de su implicaci&oacute;n final. Su explicaci&oacute;n es suficiente para el estudiante serio, pero para el lector casual es tal ves muy simplista<br>
  <br>
  Para comenzar, debo aclarar algunos t&eacute;rminos que estar&eacute; usando.&nbsp; No me gusta el termino "Dios" con 'D' may&uacute;scula. Para mi esto pareciese muy envuelto en conceptos religiosos y cuando se lo usa por lo general trae una imagen de la religi&oacute;n muy especifica sobre la divinidad al lector. Para no caer en esto, Yo usare el termino "Unidad" para designar lo mas grande&nbsp; que embarca la divinidad, en vez de 'Dios'.<br>
  <br>
  Me referir&eacute; con la palabra "dios" o "dioses"&nbsp; (con 'd' min&uacute;scula) para designar los conceptos religiosos que son conocidos de la divinidad.&nbsp; Por ejemplo, cuando me refiero al parten&oacute;n de los menores y mas limitados divinidades, tales como los Greco-Romanos o divinidades cabal&iacute;sticas, yo dir&eacute; "los dioses". Siento que es importante el hacer la diferenciaci&oacute;n entre estas dos formas de divinidad ya que cada una representa diferentes clases de trabajos para el mago.<br>
  <br>
  Es tambi&eacute;n, dentro del contexto,&nbsp; importante diferenciar entre la "comuni&oacute;n" con la divinidad y el "fusionarse"&nbsp; con la divinidad.&nbsp; Con la comuni&oacute;n, aun continua una separaci&oacute;n de conciencia del mago y de la divinidad misma. Esta es una manera de comunicaci&oacute;n cara a cara. Con la fusi&oacute;n sin embargo,&nbsp; existe la unificaci&oacute;n entre la consistencia del mago y de la divinidad.&nbsp; Aqu&iacute; el mago no siente ninguna separaci&oacute;n de la divinidad escogida y, en realidad, el mago act&uacute;a como la divinidad; o mas bien el mago y la divinidad se vuelven uno y funcionan como tal.<br>
  <br>
  Bardon no es muy claro en su descripcion sobre que nivel de la divinidad el se refiere. El mago puede comulgar o fusionarse con dioses menores de abajo (i.e., ESTE lado) del&nbsp; velo del Abismo.&nbsp; Estas formas de divinidad son secuenciales y son algo limitadas en su totalidad en comparaci&oacute;n con la Unidad. Estas son las divinidades que Bardon se refiere cuando nos habla de comunicarse con varios dioses o divinidades.<br>
  <br>
  Mientras que la Unidad puede ser contactada cara a cara detr&aacute;s del velo del Abismo, es tan solo cuando uno a cruzado el Abismo y entrado en la realidad no secuencial que se puede Fusionar con la Unidad. Una vez que esta fusi&oacute;n con la Unidad a ocurrido, el iniciado esta tambi&eacute;n fusionado con todos los dioses menores.<br>
  <br>
  En donde surge la confusi&oacute;n con lo que Bardon presenta es que los cuatro atributos divinos aplican mas correctamente a la Unidad que a los dioses menores. Pero esta confusi&oacute;n se disipa cuando el lector toma en cuenta los anteriores ejercicios mentales de este Paso. Ah&iacute; el estudiante fue dirigido a elevarse junto a los planos. Durante esa elevaci&oacute;n al borde del Abismo, el mago ser&aacute; capaz de trabajar con los dioses menores en ambos niveles de comuni&oacute;n y fusi&oacute;n, y&nbsp; con la Unidad solo en base a la comuni&oacute;n. Una vez el iniciado alcanza a trav&eacute;s del velo&nbsp; al esencial Saturno, entonces se dar&aacute; la fusi&oacute;n con la Unidad.<br>
  <br>
  La comuni&oacute;n con la deidad es similar a la oraci&oacute;n, excepto que aqu&iacute; hay una directa comunicaci&oacute;n en tiempo real (por as&iacute; decirlo) respuesta.&nbsp; Mientras que con la oraci&oacute;n ocurre hacia arriba, desde abajo en direcci&oacute;n arriba, en la comuni&oacute;n real con la deidad se da a un nivel mas nivelado, porque el mago esta impregnando su propia forma con los mismos atributos que la deidad escogida.<br>
  <br>
  La fusi&oacute;n con la deidad, sin embargo, es otra cosa. Aqu&iacute; la conciencia del mago deber&aacute; ser llevada de manera muy h&aacute;bil, a un estado que coincida exactamente con la de la deidad escogida. Abajo del Abismo, la deidad va a, como Bardon lo dice, encontrar al iniciado a mitad de camino.&nbsp; Esta es parte de la tarea de los dioses menores --&nbsp; ellos median entre la Unidad y en nivel de conciencia humano.<br>
  <br>
  La&nbsp; Fusi&oacute;n con la Unidad, sin embargo&nbsp; no puede darse debajo del Abismo, no se trata de que la Unidad no va a encontrarse con el iniciado a mitad de camino ( la Unidad penetra todas las cosas, despu&eacute;s de todo); en vez, es que la conciencia del mago no es capaz de abarcar la Unidad hasta que este/esta haya pasado a la realidad no secuencial. &Uacute;nicamente el cuerpo menta o esp&iacute;ritu del iniciado es capaz de hacer este viaje.<br>
  <br>
  Pese a que la ultima realizaci&oacute;n de la Unidad se da a un nivel puramente mental, Bardon ubica estos ejercicios bajo el encabezado de astral o alma.&nbsp; La raz&oacute;n de esto es porque sus t&eacute;cnicas comienzan a ese nivel.&nbsp; El construir de la imagen de una deidad, y la impregnaci&oacute;n de esa imagen con los cuatro atributos divinos es un trabajo astral. Esta practica llevara,&nbsp; eventualmente,&nbsp; al estudiante&nbsp; a manejar los cuatro atributos o cualidades, independientemente de la imagen o forma. Es en este punto que se convierte en una operaci&oacute;n&nbsp; puramente mental, y es esta transici&oacute;n a la realidad mental es la que permite al iniciado conceptualizar la Unidad&nbsp; en su estado sin forma.<br>
  <br>
  Debo prevenirlos a ustedes en este punto que por la naturaleza finita de las palabras, me es imposible describir la Unidad&nbsp; ni la experiencia de la fusi&oacute;n con la Unidad.&nbsp; La experiencia no secuencial simplemente no cabe dentro de cosas secuenciales tales como las palabras! Consecuentemente cada cosa que Yo pueda decir en este respecto es tan solo parcialmente verdadero y reflejara las cosas de manera secuencial que no reflejan la verdadera realidad no secuencial de la Unidad.<br>
  <br>
  Pero tan solo con decir esto ya se hacen implicaciones de cocas que no son correctas. El caso en cuesti&oacute;n es cuando digo que la Unidad es no secuencial.&nbsp; El misterio mas profundo es que la Unidad embarca ambas realidades secuencial y no secuencial simult&aacute;neamente. Cuando hablo de no secuencial me estoy refiriendo mas a como la Unidad aparenta ante nuestra conciencia secuencial y no en su verdadera naturaleza.&nbsp; Muchas veces cuando se trata de describir lo indescriptible se se&ntilde;ala mas a las diferencias entre estas cosas y las cosas "normales" que a sus similitudes.&nbsp; El problema mas grande con esto es que al apuntar &uacute;nicamente a las diferencias parece limitar nuestro entendimiento de la esencia del Ser de la Unidad. En espera de evitar esta confusi&oacute;n, tratare de mostrar la mayor cantidad de similitudes como me sea posible en lo que sigue.<br>
  <br>
  Lo primero que debo decir en palabras que puedan describir la fusi&oacute;n con la Unidad, se refiere al sentido de uno mismo que el mago experimentara.&nbsp; El conocimiento de la Unidad es muchas veces conocido como el estado "Yo Soy", pero lo que muchas veces no se ve es que este divino sentido de auto identidad&nbsp; es de la misma calidad que la que experimenta un ser humano normal.&nbsp; La &uacute;nica diferencia esta en la cantidad&nbsp; ya que la Unidad embarca todas las cosas que existen y el ser humano embarca solo una min&uacute;scula porci&oacute;n de esa expansi&oacute;n infinita. Es en verdad esta continua semejanza que el mago sigue en su asenso o expansi&oacute;n de calidad de conciencia.&nbsp; En palabras simples, el mago se para firmemente enraizado en la calidad del conocimiento de su propio ser y expande la cantidad de ese conocimiento hasta que embarca la Unidad de Todos los Seres.<br>
  <br>
  La implicaci&oacute;n de esto en la practica es que el mago, un vez fusionado con la Unidad, sentir&aacute; el universo como si fuese parte de si mismo.&nbsp; No hay lugar en el universo del que la Unidad no este consiente.<br>
  <br>
  Esto nos trae a los cuatro tributos de la deidad. Que creo nos servir&aacute; como una buena base para poder seguir describiendo las implicaciones de la fusi&oacute;n con la Unidad. Por favor&nbsp; noten que los cuatro atributos enumerados en el Paso Diez, var&iacute;an ligeramente de los listados en el Paso Nueve. Son los del Paso Diez a los que me referir&eacute; aqu&iacute;,&nbsp; aunque es beneficioso el comparar ambos ustedes mismos.<br>
  <br>
    Los cuatro atributos son -<br>
    <br>
    1) Omnipotencia (Todo el poder): Esto esta asociado al Elemento Fuego. Este tipo de experiencia omnipotencial&nbsp; por la Unidad y por uno estar fusionado con la Unidad, no esta relacionado a la imagen popular del dios "ah&iacute; arriba"&nbsp; que apunta hacia nosotros pobres mortales y puf!, hace que las cosas cambian desacuerdo a "su" deseo.&nbsp; La omnipotencia de la Unidad trabaja desde adentro de TODAS las cosas y todo al mismo tiempo. No hay separaci&oacute;n de conciencia a nivel de la Unidad --&nbsp; esta separaci&oacute;n de conciencia es tan solo una manifestaci&oacute;n de la Unidad.<br>
    <br>
    Dentro de la Unidad no existe ning&uacute;n deseo relacionado con el deseo humano. En vez&nbsp; la Unidad existe toda a la vez, en un todo unificado, y lo que nosotros pensamos como deseo divino es tan solo la Unidad siendo lo que naturalmente es. Cuando el iniciado hable de fusionarse con el deseo de la&nbsp; divinidad dir&aacute; cosa como "que Su voluntad sea la m&iacute;a", esto&nbsp; da la incorrecta impresi&oacute;n que el individuo de alguna manera ser&aacute; manejado por una voluntad superior. Este no es el caso. La voluntad del individuo se transforma con la experiencia de la fusi&oacute;n, no se reemplaza. Una vez mas el iniciado seguir&aacute; una continua similitud mientras se eleva a lo divino. El hilo de la similitud aqu&iacute; tiene que ver con el hecho de que la voluntad humana es un aspecto o manifestaci&oacute;n de la voluntad divina. Una vez mas, la diferencia es cuesti&oacute;n de cantidad, no calidad.<br>
    <br>
    La omnipotencia de los dioses menores son mas limitados que los de la Unidad. Porque ellos existen por debajo del Abismo, son criaturas finitas y secuenciales. Por eso el uso de estos para el mago es limitado y especifico.&nbsp; Por ejemplo en la ceremonias modernas de magia, uno deber&aacute; escoger cuidadosamente la "forma del dios" para la tarea propuesta. Pero si uno se puede fusionar con la Unidad, nada es imposible.<br>
    <br>
    Pero habiendo dicho esto, debo hacer notar que el mago capaz de fusionarse con la Unidad no deseara cosas tontas ni nada que viole la leyes universales. Se debe recordar que esta transformaci&oacute;n toca al individuo adepto en TODOS los niveles de su ser.<br>
    <br>
    2) Omnisciencia (Todo conocedor): Esto se asocia con el Elemento Aire. La ra&iacute;z de la esencia de la Unidad --&nbsp; de lo que esta compuesto - es conciencia. Todo lo que existe (mental, astral y f&iacute;sicamente) es una manifestaci&oacute;n de esta conciencia.&nbsp; La conciencia de la Unidad se auto conoce dentro de todas sus manifestaciones enteramente y simult&aacute;neamente. En otras palabras, la Unidad conoce TODO desde adentro. Este no es solo un conocer como observador, sino como la de un participante.<br>
    <br>
    Quisiera que cuidadosamente analizaran las implicaciones de esto para el mago que se fusiona a la Unidad.&nbsp; Verdaderamente todo lo que el mago desease saber o conocer esta disponible instant&aacute;neamente. Pero este conocer es desde adentro, de la manera mas intima posible. Es similar en calidad a las experiencias que vivimos, d&iacute;a a d&iacute;a,&nbsp; mientras pasamos por eventos espec&iacute;ficos. La diferencia es como siempre en la cantidad&nbsp; del conocimiento. Por ejemplo,&nbsp; todos nosotros sabemos como atarnos los zapatos porque lo hicimos muchas veces, pero en relaci&oacute;n a la&nbsp; Unidad, somos como ni&ntilde;os peque&ntilde;os que nunca han amarrado un zapato y nuestro conocimiento de este arte misterioso viene de lo que nos contaron nuestros padres. En otras palabras, la Unidad conoce TODAS&nbsp; las cosas desde adentro hacia afuera y el ser humano normal conoce solo algunas cosas desde esta perspectiva.<br>
    <br>
    Debo decir que el&nbsp; conceptuar de este tipo de conocimiento es muy diferente de la experiencia misma.&nbsp; El mago que se fusiona a la Unidad no es solamente CPAZ de saberlo todo,&nbsp; el o ella&nbsp; YA sabe todo *mientras esta en estado de fusi&oacute;n* .&nbsp; Muy pocos magos optan por traer este conocimiento a su estado de conciencia normal en sus vidas rutinarias.&nbsp; El conocer mucho tiende a quitarle lo divertido de la vida - ya no existen las sorpresas.<br>
    <br>
    3) Todo-Amor o Misericordioso (Benevolencia Divina):&nbsp; Esto se asocia con el Elemento Agua. Por favor noten que en el Paso Nueve, Bardon asocia el Agua con la Inmortalidad.<br>
    <br>
    La divina Misericordia es similar en calidad a el amor humano, excepto que la manifestaci&oacute;n humana del amor suele estar dirigida a personas especificas, ideas o cosas. Por eso nuestro amor humano, es mas limitado que el amor divino y es una proyecci&oacute;n de nosotros hacia algo externo (aparte del auto amor).&nbsp; El amor divino de la Unidad proviene de una perspectiva mucho mas amplia y abarca TODAS las cosas y trabaja desde adentro de cada cosa.&nbsp; No tiene prejuicios y es compartido con igualdad a Todo lo que existe.<br>
    <br>
    Es muy com&uacute;n para nosotros preguntarnos como es que hay aspectos y situaciones desagradables en la vida en un universo inundado de una deidad Benevolente. La respuesta a esto esta en el aspecto de cantidad de benevolencia o Misericordia divina.&nbsp; LA Unidad abarca todo el infinito universo todo al mismo tiempo y completamente, por esto tiene una perspectiva eterna desde la cual cada evento es visto en conformidad&nbsp; a las leyes universales de las cosas. En otras palabras desde la eterna perspectiva de al Unidad, la benevolencia esta por debajo de Todos los eventos, aun los menos placenteros.<br>
    <br>
    El sufrimiento existe por una raz&oacute;n. Nos ense&ntilde;a lecciones que no hemos podido aprender de manera mas placentera. Es as&iacute; que en el centro mismo de cada situaci&oacute;n desagradable se encuentra la divina benevolencia que sabe que esta es la manera en que debemos aprender --&nbsp; es en la ra&iacute;z de la lecci&oacute;n donde se halla la benevolencia, la manifestaci&oacute;n de los eventos es en si secundaria.&nbsp; La &uacute;nica manera, algunas veces&nbsp; de percibir la benevolencia divina tras los eventos desagradables, esta en ampliar nuestra perspectiva a la vida entera en vez de a determinados momentos.<br>
    <br>
    El adepto que se haya fusionado con esta divina Misericordia puede muchas veces parecer muy r&iacute;gido, pero esto no se debe confundir con indiferencia. En sus ra&iacute;ces esta el conocimiento de una perspectiva mucho mas amplia de las cosas que la conciencia ordinaria del&nbsp; humano puede lograr.<br>
    <br>
    Tal adepto tendr&aacute; un profundo amor y preocupaci&oacute;n por todas las criaturas y manifestara su amor bondadoso con mucho agrado de la manera mas apropiada que se ajuste a la coacci&oacute;n.<br>
    <br>
    4) Inmortalidad (Lo mismo que Omnipresencia en este caso): Esto se asocia con el Elemento Tierra. En el Paso Nueve, Bardon nos muestra la Omnipresencia aqu&iacute;, pero si lo piensan bien esta es en esencia lo mismo que la Inmortalidad en que la Unidad es una cosa inmanente y por esto existe a trav&eacute;s de todo el espacio-tiempo. La divina Inmortalidad no es lo mismo que consideramos al pensar en la inmortalidad de la forma humana. Te&oacute;ricamente la inmortalidad humana ( si tal cosa pudiese existir) es estrictamente algo de momento a momento de prolongada duraci&oacute;n. En otras palabras el humano inmortal pasar&iacute;a a trav&eacute;s del tiempo momento a momento. Si bien la cantidad de esto es similar a la divina inmortalidad, la cantidad es muy diferente. La inmortalidad de la Unidad ocurre a un nivel eterno --&nbsp; el momento a momento es tan solo una manifestaci&oacute;n de la Inmortalidad eterna.<br>
    <br>
    Pero, y esto es un gran pero, nada de lo que sea de naturaleza astral o f&iacute;sica es eterno o inmortal. La verdadera inmortalidad existe solamente a nivel de lo eterno, el reino no secuencial.<br>
    <br>
    Yo comparo la Inmortalidad de la Unidad con su Inmanecencia y digo que son la misma cosa puesto que la Inmortalidad de la Unidad es eterna.&nbsp; No tiene principio ni tiene final y no tiene 'quien', 'como', 'cuando' ni 'por que', que no concierna a la Unidad. La conexi&oacute;n entre estas dos puede ser percibida mas f&aacute;cilmente cuando se considera la continuidad del&nbsp; espacio - tiempo. Desde el punto de vista de eternidad, todo el conjunto infinito de espacio-tiempo es percibido con un solo momento o como un grandioso, infinito "Ahora". Pero como la Unidad es eterna e Inmortal esta perspectiva no es como si fuera una experiencia viste de lejos; en vez se la siente simult&aacute;neamente desde adentro hacia afuera --&nbsp; desde la perspectiva de cada cosa envuelta con los detalles del minuto de la manifestaci&oacute;n f&iacute;sica espacio - tiempo, a la mas ef&iacute;mera y completa experiencia del espacio tiempo.<br>
    <br>
    Mientras que el sentir o calidad de Inminencia es similar a lo que el estudiante sinti&oacute; en el Paso Seis con la practica de estar consiente de su cuerpo mental dentro de su cuerpo astral y f&iacute;sico, hay una diferencia en t&eacute;rminos de cantidad. Para la Unidad no hay separaci&oacute;n - no hay una sensaci&oacute;n inmediata de ESTAR en un cuerpo. En vez, la Unidad llena completamente su Inminencia personificada. El infinito entero del universo manifestado ES la Unidad - no es tan solo el caparaz&oacute;n que aloja la Unidad. No hay separaci&oacute;n entre el cuerpo de la Unidad y la Unidad misma. Cuando observamos una hoja o una roca trav&eacute;s de un microscopio electr&oacute;nico, a una sola mol&eacute;cula, estamos mirando directamente a la Unidad. Cuando nos miramos los unos a los otros o a nosotros mismos, estamos viendo la Unidad.<br>
    <br>
    Voy ahora cerrar mis comentarios sobre la fusi&oacute;n con la Unidad con una nota final. Esta trata de el proceso que el adepto deber&aacute; pasar para poder integrar la experiencia de la fusi&oacute;n a sus vidas cotidianas. Muchos fallan en re cruzar el Abismo y retornar a las funciones de su conciencia normal. Me imagino muchos han o&iacute;do hablar de historias de m&iacute;sticos que retornaron de una experiencia muy profunda tan solo para volverse unos desviados lun&aacute;ticos. Aqu&iacute; es donde la preparaci&oacute;n y el entrenamiento apropiado son vitales para le mago Herm&eacute;tico.<br>
    <br>
    De muchas maneras la reintegraci&oacute;n a la vida rutinaria de la conciencia&nbsp; del d&iacute;a a d&iacute;a despu&eacute;s de una experiencia en el reino eterno de lo no-secuencial puede ser mas dif&iacute;cil que logra esta experiencia en si.&nbsp; La experiencia de la Unidad es tan extra&ntilde;a para nuestro nivel normal de auto conciencia que esta en efecto, no cabe del todo, en los confines normales de la conciencia humana. Es por esto que es de vital importancia que el adepto tenga un conocimiento completo de los mecanismos de percepci&oacute;n. Esencialmente el Adepto deber&aacute; traducir e interpretar la experiencia no secuencial a t&eacute;rminos comprensibles para la conciencia secuencial normal. Solamente de esta manera se puede integrar este tipo de experiencia a los niveles normales de funcionamiento.<br>
    <br>
    Al retorno al estado de conciencia normal, el adepto estar&aacute; indiscutiblemente transformado. Una transformaci&oacute;n tan profunda y penetrante requiere de una re-evaluaci&oacute;n y un reajuste de la personalidad del adepto y sus condiciones individuales del espejo de el&nbsp; alma en el Paso Uno y Dos, pero a un nivel mucho mas amplio.<br>
    <br>
    El individuo no podr&aacute; recordar todos los infinitos detalles que experimento en la fusi&oacute;n una vez este retorne a su estado de conciencia normal. Estos detalles (la totalidad de la experiencia) deber&aacute;n ser comprimidos en la memoria&nbsp; y ser disponibles para cualquier momento que en que el adepto desee&nbsp; extraerlos.&nbsp; Pero para sentir la totalidad de la experiencia de la fusi&oacute;n, el adepto necesita estar dentro del reino no secuencial y estar funcionando con su mente elevada. Esta partici&oacute;n de estar tan cerca y a la vez tan lejos de la Unidad puede en un principio ser desorientar,&nbsp; incluso al adepto mas avanzado. Una vez mas el entrenamiento de los anteriores nueve Pasos es esencial para el &eacute;xito de esto.<br>
    <br>
    Mas aun, el adepto deber&aacute; balancear la transformaste experiencia de la Unidad, con sus vidas mundanas de tal manera que sus cambios internos no est&eacute;n al desnudo para todos verlos. Esto suena extra&ntilde;o y se preguntaran "porque". La raz&oacute;n de esto no es esot&eacute;rica; en vez es extremadamente practica y se debe a las circunstancia de nuestra localizaci&oacute;n actual juntamente con el continuo espacio - tiempo. En otras palabras, tomando en cuenta la situaci&oacute;n actual, es preferible para el adepto&nbsp; no revelar sus logros porque de hacerlo,&nbsp; la gente los inundar&iacute;a pidi&eacute;ndoles consejos o gente buscando otro tipo de cosas. Hubieron &eacute;pocas y las habr&aacute;n en que el adepto pod&iacute;a revelarse con seguridad&nbsp; al abierto, pero ahora no es una buena &eacute;poca.&nbsp; Consecuentemente con esto hay adeptos que lograron la Unidad pero lo tienen bien guardado el secreto.<br>
    <br>
    Como mencione anteriormente, Bardon hace que el estudiante trabaje con los cuatro atributos desde fuera de los ejercicios astrales del Paso Diez&nbsp; -- pese a que estos aplican mas a la Unidad que a los dioses menores aunque son los dioses menores los que el estudiante&nbsp; encuentra primero. La raz&oacute;n de esto es que estos cuatro atributos conducir&aacute;n eventualmente al estudiante al conocimiento de la Unidad. Cuando se trabaje con los dioses menores, el estudiante puede hacer uso de los cuatro atributos en la proporci&oacute;n que corresponda a la naturaleza de la forma de dios que escogi&oacute;. Trabajando con esta gran variedad del mundo de los dioses, expande la conciencia del adepto y lo prepara para la uni&oacute;n con la Unidad.<br>
    <br>
    Yo espero que ya a este punto est&eacute;s muy consiente de la importancia de cada Paso&nbsp; de IAH. Si un solo Paso a sido omitido, la meta de este Gran Trabajo ser&aacute; inalcanzable. Yo tambi&eacute;n espero que vean como todo el curso se integra al final y crea un circuito completo.<br>
    <br>
    <B>F&iacute;sico ( Entrenamiento M&aacute;gico de el Cuerpo F&iacute;sico):<br>
    </B>Varias Habilidades M&aacute;gicas -<br>
  <br>
  En esta secci&oacute;n final del Paso Diez, Bardon describe algunas posibilidades que el mago debe considerar con relaci&oacute;n a su practica. No veo el punto de a&ntilde;adir mis pensamientos a esta secci&oacute;n ya que Bardon esta perfectamente claro.<br>
  <br>
  <br>
</p>
<p align=center>
  <center>
    <B><U>EPILOGO<br>
  </center>
</p>
<p align=justify></U></B><br>
  En su propio epilogo de IAH, Bardon nos dice: "Las habilidades ocultas son tan solo efectos secundarios; podr&iacute;as considerarlo como una br&uacute;jula para el desarrollo espiritual, dise&ntilde;ada &uacute;nicamente para nobles prop&oacute;sitos,&nbsp; y como ayuda a tus compa&ntilde;eros; por esto esta reservada solo para el verdadero mago."&nbsp; Mucha gente tiene la impresi&oacute;n que un mago avanzado estar&aacute;, por necesidad, practicando constantemente la habilidades m&aacute;gicas que han adquirido. Pero este no es siempre el caso. Solo porque tu tienes la habilidad de lograr algo no quiere decir que lo tengas que hacer. Con la iniciaci&oacute;n, el adquirir poderes m&aacute;gicos no es el punto - el punto es aprenderlos como sendero a logros mas elevados. Una interesante, quiz&aacute;s ir&oacute;nica, parte del Misterio es que conseguir grandes poderes m&aacute;gicos ( aqu&iacute; no me refiero a poderes mundanos que normalmente son abusados por aquellos que los poseen) convierte al mago en un desinteresado en alterar, sin necesidad, el universo. Un vez que el mago pasa de cierto punto en su ascensi&oacute;n, este ira dejando cada vez mas las acciones mundanas de la magia.<br>
  <br>
  La meta de la iniciaci&oacute;n Herm&eacute;tica es esencialmente espiritual, pero el camino a esta meta requiere de adquirir muchas habilidades mundanas.&nbsp; Sin aprender estas habilidades y pasando por la transformaci&oacute;n que su aprendizaje lleva consigo, el ascender del iniciado se estancar&iacute;a a un nivel bajo. <br>
  <br>
  Espero que a trav&eacute;s de mis observaciones que ustedes leyeron pacientemente, el transmitirles a ustedes la manera que el es estudiante sincero debe considerar el obtener muchos, que parecieran glamorosos,&nbsp; habilidades m&aacute;gicas que Bardon describe a trav&eacute;s del IAH.&nbsp; Estas no deben ser las metas. Mas bien son el paisaje interesante que esta en El Camino.<br>
  <br>
  Uno pudiese pasarse d&eacute;cadas o vidas enteras, aprendiendo habilidades que impresionarais mucho a otros, pero si hacen esto estar&aacute;n atrasando le realizaci&oacute;n final. Esto es el Camino Largo.&nbsp; Le Camino Corto&nbsp; se encuentra cuando uno no se envuelve mucho (se apega demasiado) a los trucos m&aacute;gico, y no&nbsp; se enfoca hacia le verdadera meta final. No hay menos logro con el Camino Corto - mas bien el logro es mayor y mas pronto. Esta es la manera que Bardon dirige al verdadero estudiante hacia la IAH
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p>(c) 2002 Rawn Clark<br />
    <br />
    <img src="images/flag-spanish.gif" alt="" width="25" height="15" />&nbsp;&nbsp;Translation (c) Carlos Palacios</p>
<p><a href="IntroMaterial-es.html">Material de introducci&oacute;n</a></p>
<h3>Comentario De Rawn Sobre<br />
  Iniciaci&oacute;n En Herm&eacute;tica</h3>
<p><a href="IIH-IntroTheory-es.html">Introducci&oacute;n</a></p>
<p><a href="IIH-Step1-es.html">Paso Uno</a></p>
<p><a href="IIH-Step2-es.html">Paso Dos</a></p>
<p><a href="IIH-Step3-es.html">Paso Tres</a></p>
<p><a href="IIH-Step4-es.html">Paso Cuatro</a></p>
<p><a href="IIH-Step5-es.html">Paso Cinco</a></p>
<p><a href="IIH-Step6-es.html">Paso Seis</a></p>
<p><a href="IIH-Step7-es.html">Paso Siete</a></p>
<p><a href="IIH-Step8-es.html">Paso Ocho</a></p>
<p><a href="IIH-Step9-es.html">Paso Nueve</a></p>
<p><a href="IIH-Step10-es.html">Paso Diez &amp; Epilogo</a></p>
<h3><a href="PME-es.html">El comentario de Rawn Sobre<br />
  La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</a></h3>
<h3>El comentario de Rawn sobre<br />
  La Clave de la Verdadera Cabala</h3>
<p><a href="KTQ01-es.htm">Part I</a></p>
<p><a href="KTQ02-es.htm">Part II</a></p>
<a href="KTQ03-es.htm">Part III</a><a name="bottom" id="bottom"></a>

<p>&nbsp;</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

