<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Livello Otto<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><B>Mentale (Formazione Magica del Corpo Mentale): il Viaggio Mentale<br>
  </B><br>
  Siamo tutti pratici di una forma semplice di viaggio mentale che chiamiamo &quot;sogno ad occhi aperti&quot;. In un sogno ad occhi aperti, possiamo proiettare la nostra immaginazione dovunque ed in qualsiasi momento. Ci sono, tuttavia, numerose differenze fra un sogno e quello che Bardon descrive qui come proiezione o viaggio mentale. La differenza principale &egrave; che in un sogno la nostra proiezione &egrave; completamente immaginaria ed ha poche relazioni dirette con avvenimenti reali, mentre nel viaggio mentale impariamo ad osservare avvenimenti e luoghi davvero esistenti. In un sogno esploriamo soltanto il paesaggio mentale interno dei nostri desideri, mentre attraverso il viaggio mentale si pu&ograve; esplorare l&#39;universo esterno.<br>
  <br>
  Contrariamente a ci&ograve; che il lettore passivo potrebbe supporre, non &egrave; sufficiente, per il mago, esteriorizzare semplicemente il proprio corpo mentale per cominciare, di colpo, a ricevere le percezioni esatte di ci&ograve; che lo circonda. Solo un allenamento lungo e difficile permette di passare dall&#39;immaginazione illusoria, in cui le sensazioni che riceviamo sono di nostra creazione, alla vera percezione della realt&agrave;. Il solo modo per compiere questa transizione consiste in un allenamento continuato. Per taluni, la pratica dei Livelli precedenti, combinata con una certa capacit&agrave; naturale, pu&ograve; provocare semplicemente tale transizione, per altri ci&ograve; richieder&agrave; pi&ugrave; lavoro e pi&ugrave; tempo.<br>
  <br>
  Il primo esercizio di questa sezione richiede di sedersi di fronte ad uno specchio e di trasferire la propria consapevolezza nell&#39;immagine riflessa del proprio corpo. Taluni hanno pensato in tale pratica ad un rapporto con uno spazio magico che si stende all&#39;interno del riflesso dello specchio, ma si tratta di pura superstizione e lo studente si render&agrave; immediatamente conto che non &egrave; cos&igrave;. Lo scopo dell&#39;esercizio &egrave; quello di abituare lo studente a trasferire il suo corpo mentale nella propria immagine e a risentire l&#39;ambiente circostante da tale prospettiva. E&#39; questo solo un preliminare.<br>
  <br>
  Per il vero lavoro di viaggio mentale, lo studente non si basa sul trasferimento nell&#39;immagine riflessa. Si tratta, invece, di trasferire la propria consapevolezza nel corpo mentale. Noterete, a questo punto, l&#39;importanza del lavoro del Sesto Livello, che consiste a diventar consapevole del proprio corpo mentale. Per cominciare il viaggio mentale, lo studente deve sentire il suo corpo mentale con piena consapevolezza e spostarsi con lui al di fuori dell&#39;involucro corporeo astro-fisico. Questa tecnica &egrave; molto diversa da un semplice trasferimento di coscienza.<br>
  <br>
  Bardon mette in guardia ancora una volta lo studente a non lasciarsi andare al sentimento di libert&agrave; risentito immediatamente dopo l&#39;esteriorizzazione, ed &egrave; prudente prestare attenzione a questo avvertimento. Ci&ograve; &egrave; importante, in quanto insegna allo studente ad avere il pieno controllo della situazione. In quanto al metodo, si raccomanda di procedere a tappe progressive.<br>
  <br>
  All&#39;inizio lo studente deve rimanere vicino al suo corpo fisico e osservare i dettagli della sua apparenza. In seguito, osservare il suo ambiente circostante. Solo quando l&#39;ambiente &egrave; chiaramente ed esattamente percepito ci si pu&ograve; avventurare pi&ugrave; lontano. Si pu&ograve; continuare ad allontanarsi dal corpo fisico sino alla stanza affianco, o comunque su una corta distanza.<br>
  <br>
  Ad ogni tappa, lo studente deve imparare a ricevere chiaramente ed esattamente i particolari di ci&ograve; che lo circonda. Per verificare l&#39;affidabilit&agrave; delle sue percezioni mentali, lo studente deve esaminare la stessa zona con i suoi sensi fisici e saggiarla per verificare che quello che percepisce con i suoi occhi fisici corrisponde a ci&ograve; che riceve tramite la sua visione mentale. Ancora una volta, constaterete l&#39;importanza del lavoro del passato, soprattutto quello che riguarda lo sviluppo dei sensi astrali del Livello precedente.<br>
  <br>
  Un fattore importante nell&#39;allineamento della vostra visione mentale con quella fisica risiede nelle meditazioni spiegate da Bardon. All&#39;inizio di ogni esercizio di viaggio mentale si suggerisce allo studente di meditare sulla capacit&agrave; del corpo mentale a percepire l&#39;universo esterno con esattezza. Lo studente deve esserne profondamente certo. Questi esercizi ricordano quelli del Sesto Livello sull&#39;azione della mente, ma ad un livello pi&ugrave; elevato dato che il corpo mentale &egrave; ora separato dalle forme fisiche e astrali. Ora lo studente deve imparare a guardare attraverso i soli occhi mentali e non pi&ugrave; con quelli fisici e astrali come prima. La differenza pu&ograve; sembrare lieve al lettore passivo, ma &egrave; rilevante nella pratica effettiva.<br>
  <br>
  Quando lo studente ha raggiunto il livello in cui la percezione mentale corrisponde con certezza alla realt&agrave; fisica del suo ambiente circostante immediato, pu&ograve; allora avventurarsi pi&ugrave; lontano. Ad un certo punto (nella distanza del viaggio) non sar&agrave; pi&ugrave; possibile per lo studente di viaggiare fisicamente sino allo stesso punto per verificare se le sue percezioni mentali corrispondono o meno alla realt&agrave; fisica. Diventa quindi necessario provare l&#39;esattezza delle percezioni mentali cercando di alterare quello che si vede immaginandolo diverso. Se l&#39;immaginazione altera i dati osservati, lo studente sapr&agrave; che quello che vede non corrisponde alla realt&agrave; fisica. Con pratica ripetuta, lo studente arriver&agrave; al punto in cui le sue percezioni mentali saranno esatte ed affidabili e non sar&agrave; pi&ugrave; capace di cambiare l&#39;ambiente circostante con la sola immaginazione. Questo &egrave; il punto cruciale del vero viaggio mentale - &egrave; facile proiettare ci&ograve; che desiderate o vi aspettate e convincervi che tutto &egrave; reale, mentre in realt&agrave; non lo &egrave;. E&#39; altrettanto facile convincersi che si &egrave; incapaci di cambiar le cose con la propria immaginazione, e annullare la capacit&agrave; di fare un test delle proprie percezioni. Ci&ograve; &egrave; particolarmente pericoloso e dovrebbe rappresentare un avvertimento sulla necessit&agrave; di terminare i Livelli precedenti, dato che &egrave; il lavoro precedente che permette al mago di sapere a quale momento questo tipo di allucinazione si produce.<br>
  <br>
  Quando lo studente raggiunge, dopo una lunga pratica, lo stadio in cui la sua percezione mentale &egrave; esatta qualunque sia la distanza attraversata, ora, e solo ora, &egrave; tempo di avventurarsi in altri regni. Fin dove e fino a quando lo studente pu&ograve; viaggiare mentalmente dipende solamente dalla maturit&agrave; dell&#39;iniziato, senza alcun limite. Il viaggiatore mentale pu&ograve; inoltre provocare effetti magici sull&#39;ambiente che lo circonda dall&#39;interno del suo corpo mentale, seguendo i metodi imparati nei Livelli precedenti.<br>
  <br>
  Ho gi&agrave; detto in passato che c&#39;&egrave; modo di differenziare un viaggio mentale ed un viaggio astrale. La principale differenza risiede nella natura delle sensazioni percepite dal viaggiatore separato dal suo corpo. Quando si viaggia con una forma astro-mentale (viaggio astrale) le sensazioni sono molto simili, in quantit&agrave; ed in qualit&agrave;, a quelle provate dal corpo fisico. Ma quando si viaggia con il solo corpo mentale, le percezioni delle sensazioni sono di qualit&agrave; inferiore. Sappiate, comunque, che il corpo mentale &egrave; capace, tramite l&#39;immaginazione plastica, di amplificare le sensazioni mentali inferiori sino ad un livello tale da assomigliare molto a quelle del viaggio astrale. Tuttavia, c&#39;&egrave; una gran differenza. Le vere sensazioni astrali evocano impressioni fisiche simile all&#39;estasi.<br>
  <br>
  Il viaggio mentale &egrave; lo strumento migliore del mago per l&#39;esplorazione dell&#39;universo esterno. Con il corpo mentale l&#39;iniziato &egrave; capace di viaggiare sino a raggiungere qualunque &quot;dove&quot;, &quot;quando&quot; e &quot;perch&eacute;&quot;. Lo stesso non si pu&ograve; dire del viaggio astrale, con cui il mago &egrave; limitato all&#39;esplorazione dei regni fisico e astrale - il corpo astrale non &egrave; abbastanza sottile per penetrare nel regno mentale. Il vantaggio del viaggio astrale &egrave; che il mago pu&ograve; provocare effetti magici dal regno astrale immediatamente, mentre il viaggio mentale richiede un impegno pi&ugrave; importante per provocare un effetto manifesto ai livelli astrale e fisico. In taluni momenti, inoltre, &egrave; bene riuscire a manifestare una densit&agrave; astrale per comunicare direttamente con entit&agrave; del piano astrale, ecc. Ma, nella maggior parte dei casi, il viaggio mentale sar&agrave; sufficiente e, con pratica prolungata, potr&agrave; dare al mago gli stessi risultati del viaggio astrale.<br>
  <br>
  Il punto principale del viaggio mentale &egrave; quello di familiarizzarvi con l&#39;universo. Ci&ograve; &egrave; particolarmente importante per la preparazione di imprese ancora pi&ugrave; elevate, specie quella della fusione con la divinit&agrave; (onnipresente di natura). Una parte della preparazione dell&#39;esperienza di onnipresenza implica il fatto di sentire la natura infinita dell&#39;universo tramite un&#39;esplorazione minuziosa. Inoltre, senza la facolt&agrave; del viaggio mentale, l&#39;arte dell&#39;evocazione resta del tutto inaccessibile allo studente.<br>
  <br>
  Per il mago che ha raggiunto l&#39;Ottavo Livello, l&#39;universo diventa un libro aperto.<br>
  <br>
  <B>Astrale (Formazione Magica del Corpo Astrale) - Padronanza dei Fluidi Elettrico e Magnetico<br>
  </B><br>
  Questa sezione incomincia con qualche cenno sul carattere ed il successo del mago. E&#39; una questione molto importante e l&#39;aspirante studente dovrebbe prendere seriamente in considerazione le parole di Bardon prima di inoltrarsi ulteriormente.<br>
  <br>
  Bardon parla di come l&#39;Akasha impedisca i progressi di chi non &egrave; pronto &quot;proteggendo&quot; i Misteri da chiunque ne abuserebbe. Vorrei chiarire questo concetto per il lettore passivo.<br>
  <br>
  Queste funzioni dell&#39;Akasha sono vere, ma non sono di natura demagogica o di tipo parentale. Sono semplicemente leggi della Natura. In altri termini, questo aspetto dell&#39;Akasha non &egrave; una punizione per chi dovesse andare oltre le proprie capacit&agrave;. Non c&#39;&egrave; qui un&#39;intenzione consapevole, come si potrebbe pensare in termini emozionali umani. L&#39;Akasha agisce, a questo proposito, senza pregiudizi - si tratta solo del modo in cui l&#39;universo &egrave; strutturato. L&#39;Akasha non impedisce consapevolmente l&#39;elevazione dello studente impreparato; sono i requisiti di cui parla Bardon che aprono l&#39;Akasha e permettono una pi&ugrave; profonda penetrazione nei Misteri. E&#39; un concetto difficile da descrivere e posso solo sperare che le mie parole vi abbiano leggermente chiarito la questione.<br>
  <br>
    I veri esercizi di questa sezione riguardano il maneggio dei Fluidi Elettrici e Magnetici. Bardon descrive due metodi per accumulare i Fluidi - il metodo induttivo e quello deduttivo.<br>
    <br>
    Per induttivo, Bardon intende dall&#39;esterno verso l&#39;interno. In altri termini, l&#39;Elemento corrispondente &egrave; visualizzato intorno allo studente ed il Fluido &egrave; assorbito dall&#39;Elemento esterno e accumulato all&#39;interno del corpo dello studente.<br>
    <br>
    Per deduttivo, Bardon indica il procedimento inverso. Lo studente accumula l&#39;Elemento corrispondente, in modo normale all&#39;interno del suo corpo sino ad un grado tale che il Fluido stesso si accumula sulla superficie del suo corpo.<br>
    <br>
    Questi metodi hanno scopi diversi, come indicato da Bardon. Il primo scopo degli esercizi induttivi e deduttivi, tuttavia, &egrave; quello di preparare il mago all&#39;accumulazione locale che segue. In questo caso lo studente accumula il Fluido Magnetico nella regione bassa del suo corpo (quella dell&#39;Acqua e della Terra) ed il Fluido Elettrico nella regione superiore (quella del Fuoco e dell&#39;Aria). Questo esercizio ricorda l&#39;accumulazione degli Elementi nelle quattro regioni spiegata nel Quarto Livello. Acquisita la pratica, lo studente estende l&#39;esercizio e dirige i Fluidi da queste regioni nel lato sinistro (Magnetico) e nel destro (Elettrico) del suo corpo e, alla fine, condensa questa accumulazione nello stesso modo nelle sue mani destra e sinistra.<br>
    <br>
    Dopo una lunga pratica di questi esercizi abbastanza complessi e difficili, lo studente diventa maestro dei Fluidi e pu&ograve;, in ogni momento, caricare una mano (o le due) con il Fluido appropriato. Ci&ograve; permette al mago a compiere in un batter d&#39;occhio azioni che richiederebbero ben pi&ugrave; tempo e pi&ugrave; sforzi tramite la manipolazione degli Elementi.<br>
    <br>
    Ci sono due concetti importanti da capire a questo punto per il lettore passivo. Il primo &egrave; che i Fluidi sono l&#39;essenza stessa degli Elementi e, in questo modo, il mago pu&ograve; compiere azioni pi&ugrave; rapidamente e pi&ugrave; efficacemente con i Fluidi rispetto agli Elementi. La seconda riguarda l&#39;ascensione dello studente dalla magia &quot;inferiore&quot; verso la magia &quot;superiore&quot;. Quello che differenzia la magia &quot;inferiore&quot; dalla &quot;superiore&quot; &egrave; il grado in cui lo studente controlla la natura essenziale delle forze utilizzate. In questo caso, il lavoro manuale degli Elementi &egrave; considerato come &quot;inferiore&quot; dato che il mago non lavora con l&#39;essenza profonda degli Elementi, ma con le loro forme esterne. Il lavoro con i Fluidi, invece, &egrave; considerato come &quot;superiore&quot; perch&eacute; il mago maneggia la vera essenza degli Elementi. Esistono forme di magia ancora pi&ugrave; elevate della pratica con i Fluidi. Un esempio &egrave; quello della comunione o fusione con la divinit&agrave;, dato che la divinit&agrave; &egrave; l&#39;essenza stessa dei Fluidi.<br>
    <br>
    <B>Fisico (Formazione Magica del Corpo Fisico) L&#39;Influenza Magica mediante gli Elementi ed i Condensatori Fluidi).<br>
    <br>
    </B>Anche qui gli esercizi descritti non hanno niente a che vedere con la formazione magica del corpo fisico. Bardon presenta in questo Livello diverse svariate tecniche che lo studente pu&ograve; usare secondo i propri scopi. Lo studente in Alchimia (applicazione fisica dell&#39;Ermetismo) li trover&agrave; molto interessanti.<br>
    <br>
    C&#39;&egrave; ben poco da aggiungere a quanto descritto da Bardon, al di fuori di un commento sull&#39;uso raccomandato dell&#39;oro nei condensatori Fluidi. Molti penseranno che ci&ograve; rappresenti una spesa rilevante, ma non &egrave; vero. Ho acquistato una semplice preparazione omeopatica di cloruro d&#39;oro molti anni fa (una piccola quantit&agrave; dura molto a lungo) per pochi dollari. Questa preparazione omeopatica &egrave; molto efficace e la raccomando vivamente. Contrariamente a ci&ograve; che si pu&ograve; pensare, c&#39;&egrave; abbastanza oro in una soluzione di cloruro d&#39;oro per poterla usare in un condensatore Fluido.<br>
    <br>
&#91;NOTA: Nell&#39;introduzione dei due libri PME e KTQ, Bardon afferma che lo studente deve aver completato il Livello Otto dell&#39;IIH prima di incominciare il lavoro di invocazione magica e/o di Cabala. Prendete in considerazione per un attimo il livello di preparazione e di maturit&agrave; magica di chi ha davvero raggiunto questo livello. Una tale persona deve possedere un equilibrio magico assoluto, poter realizzare la triplice azione, poter viaggiare facilmente con il suo corpo mentale e avere un controllo assoluto sugli Elementi e sui Fluidi. Tutti questi attributi sono indispensabili al successo dell&#39;evocazione e del verbo cabalistico. Chiunque oser&agrave; incominciare il lavoro della PME e quello del KTQ prima di aver raggiunto questo livello rischia di provocare gravi danni alla sua salute mentale, emotiva e fisica&#93;.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p> (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-italian.gif" width="25" height="15" />&nbsp;Italian Translation<br />
(c) 2004 By Erv&egrave; Aimaro &amp; Bari Raja</p>
<h3>Rawn's Commentary Upon<br />
  INIZIAZIONE ALL'ERMETICA</h3>
<p><a href="IntroMaterial-it.html">Materiale Introductivo</a><br />
  <br />
</p>
<p><a href="IIH-IntroTheory-it.html">Introduction &amp; Theory</a></p>
<p><a href="IIH-Step1-it.html"> Livello Uno</a></p>
<p><a href="IIH-Step2-it.html"> Livello Due</a></p>
<p><a href="IIH-Step3-it.html"> Livello Tre</a></p>
<p><a href="IIH-Step3-it.html">Livello Quattro</a></p>
<p><a href="IIH-Step3-it.html">Livello Quinto</a></p>
<p><a href="IIH-Step3-it.html">Livello Sei</a></p>
<p><a href="IIH-Step3-it.html">Livello Sette</a></p>
<p><a href="IIH-Step3-it.html">Livello Otto</a></p>
<p><a href="IIH-Step3-it.html">Livello Nove</a></p>
<p><a href="IIH-Step3-it.html">Livello Dieci</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

