<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Comentario De Rawn Sobre Iniciación En Hermética</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>Paso Uno<br></h1>
</center>
<p align=justify></U></B><B><br>
  Prefacio:<br>
  <br>
  </B>En mi opini&oacute;n, la cosa m&aacute;s importante que distingue el sistema de Bardon de la mayor&iacute;a todos los otros sistemas modernos de magia es que comienza desde el principio. La naturaleza crucial de estos pasos elementales, de comienzo, es muy a menudo pasados por alto por otros sistemas y esto hace un da&ntilde;o al principiante.<br>
  <br>
  El verdadero &eacute;xito en la magia se construye sobre una fundaci&oacute;n de cosas simples -- cuanto m&aacute;s firme es la fundaci&oacute;n, m&aacute;s lejano el estudiante ser&aacute; capaz de elevarse. En el paso uno, el estudiante encontrar&aacute; los fundamentos del resto del curso: La meditaci&oacute;n, Introspecci&oacute;n y autodisciplina. No puedo estresar suficientemente cuan tan absolutamente esencial son estas tres cosas en la magia genuina.<br>
  <br>
  <B>Mental:<br>
  <br>
  </B><br>
  Con el paso uno, la &quot;escuela del esp&iacute;ritu&quot; se refiere a tres tipos b&aacute;sicos de meditaci&oacute;n. El primero se titula &quot;control del pensamiento&quot;, pero &eacute;sta es una clase de misnomer. Lo qu&eacute; esto significa aqu&iacute; no es control directo, activo de los pensamientos que se presentan en su mente; al contrario, se refiere a que se establezca usted como un observador activo de sus pensamientos. Cuando se establece la perspectiva de observaci&oacute;n, la multitud de los pensamientos que se presentan normalmente, vendr&aacute;n m&aacute;s despacio a su propio paso.<br>
  <br>
  El segundo tipo de meditaci&oacute;n se titula &quot;disciplina del pensamiento&quot; y tiene dos fases de pr&aacute;ctica. La primera fase se practica en la vida cotidiana e implica el disciplinar de sus pensamientos de modo que pertenezcan solamente a la tarea actual. Por ejemplo, si usted est&aacute; conduciendo al trabajo, usted practica evitar los pensamientos que no tienen nada que ver con el acto de conducir. La segunda fase de la pr&aacute;ctica se da como una meditaci&oacute;n normal (es decir, sent&aacute;ndose con sus ojos cerrados). Aqu&iacute;, uno elige un solo pensamiento y evita la intrusi&oacute;n del resto de los pensamientos. Lo mejor, en este caso, es comenzar con un pensamiento simple, cautivante. Cada vez que vague su mente, tr&aacute;igala firmemente de nuevo al pensamiento elegido.<br>
  <br>
  El tercer tipo de meditaci&oacute;n se titula &quot;maestr&iacute;a de los pensamientos&quot; e implica el lograr el vaci&oacute; de la mente o una ausencia de pensamientos. Para aquellos que no est&aacute;n familiarizados con la meditaci&oacute;n, &eacute;sta es a menudo la tarea m&aacute;s dif&iacute;cil. Requiere mucha fuerza de voluntad y un esfuerzo persistente. Cuando los pensamientos se imponen, usted debe aprender a evitarlos con voluntad&nbsp; y recuperar su vaci&oacute; mental. &iexcl;Le aseguro que esto no es una tarea imposible!<br>
  <br>
  <B>Q&amp;A -</B> <br>
  <br>
  1) que es &iquest;&quot;control del pensamiento&quot;?<br>
  <br>
  En los ejercicios iniciales del paso uno, Bardon describe tres clases disciplina mental o meditaci&oacute;n. El primer tipo implica simplemente el observar lo que esta pasando en su mente. En este ejercicio, el estudiante no bloquea ning&uacute;n pensamiento, el o ella observa simplemente el que este presente. Con tiempo y pr&aacute;ctica repetida, usted notar&aacute; que el flujo de pensamientos se retrasa naturalmente. Pero lo qu&eacute; realmente est&aacute; sucediendo es que usted esta retemplando su mente a otra, menos estorbosa, nivel de meditaci&oacute;n. &Eacute;ste no es algo que usted puede forzar, as&iacute; que hace poco bien en esta etapa bloquear ciertos pensamientos mientras que deja otros pasar, etc. Algo de preocupaci&oacute;n aqu&iacute;, son las otras distracciones que se presentan, por ejemplo la alarmar del carro que sigue activ&aacute;ndose en la distancia, o el ladrido del perro del vecino. Estas clases de incidentes pueden distraer su atenci&oacute;n en la observaci&oacute;n de sus pensamientos. Como que tales ocurrencias no est&aacute;n dentro de su capacidad de controlar, su respuesta a ellas si est&aacute; dentro de su control. As&iacute; pues, usted debe aprender c&oacute;mo despedir r&aacute;pidamente estas distracciones y reconcentrar su atenci&oacute;n en la tarea actual. Al principio esto puede ser dif&iacute;cil, pero con pr&aacute;ctica persistente, su capacidad a la reconcentraci&oacute;n llegar&aacute; a ser tan r&aacute;pida y absoluta que tales acontecimientos externos lo distraer&aacute;n m&aacute;s; o al contrario, la distracci&oacute;n ser&aacute; tan breve que no interrumpir&aacute; su pr&aacute;ctica.<br>
  <br>
  Otra clase de distracci&oacute;n es que le tentar&aacute; perseguir los pensamientos que se presentan en su mente. El punto aqu&iacute; sin embargo, es distanciarse de la implicaci&oacute;n con sus pensamientos individuales -- usted debe ser solamente un observador, no un participator. Al principio, esto es tambi&eacute;n muy dif&iacute;cil, pero con pr&aacute;ctica persistente, usted aprender&aacute; c&oacute;mo distanciarse y observarlos. No importa cuan dif&iacute;cil este ejercicio pueda ser al principio para usted, no se d&eacute; por vencido. Esto es un precursor esencial a los ejercicios que siguen. Usted posee ya la capacidad natural, generalmente inconsciente, de hacer todo lo ense&ntilde;ado en IIH--todo lo que hace el entrenamiento es traer lo que ha sido previamente inconsciente, al reino de una habilidad consciente.<br>
  <br>
  2) &iquest;cu&aacute;l es &quot;disciplina del pensamiento&quot; o &quot;de un solo punto&quot;?<br>
  <br>
  El segundo tipo de disciplina o de meditaci&oacute;n mental descrita en el paso uno, trata sobre el un solo punto de la mente. Aqu&iacute; usted enfoca sus pensamientos sobre una sola idea y evita el resto de los pensamientos que se imponen. Esta pr&aacute;ctica re-templa la mente eventualmente a un nivel aun m&aacute;s alto de meditaci&oacute;n. Si usted ha aprendido a manejar distracciones externas con relativa facilidad&nbsp; y ha alcanzado el estado de un observador de su mente callada, entonces todo lo que usted tiene que hacer aqu&iacute; es seleccionar uno solo pensamiento y concentrarse solamente sobre &eacute;l. Las clases de distracci&oacute;n que usted encontrar&aacute; aqu&iacute; son la intrusi&oacute;n de pensamientos asociados y no asociados, y el h&aacute;bito que su mente tiene de a participar en estos pensamientos extra&ntilde;os.<br>
  <br>
  Si consideramos la analog&iacute;a de re-templar la mente, llega a ser obvio que la mente funciona de maneras fiables en cada frecuencia. En la frecuencia de nuestras vidas cotidianas normales, los pensamientos vienen con gran frecuencia y variedad, y ejercitamos poco control sobre ellas. En la frecuencia del observador, la mente contiene pocos pensamientos, pero la mente en s&iacute; misma todav&iacute;a tambi&eacute;n est&aacute; funcionando en el nivel cotidiano. El ejercicio del observador solo cambia la concentraci&oacute;n a otra frecuencia, &eacute;ste no hace que la frecuencia cotidiana desaparezca de una. Lo mismo es verdad con la frecuencia del un solo punto -- el observador y las frecuencias cotidianas todav&iacute;a existen, s&oacute;lo que ahora la mente&nbsp; se templa a una frecuencia m&aacute;s alta. Es como si el ruido de fondo de las otras frecuencias todav&iacute;a existen pero son relegadas al fondo y se mueven fuera del enfoque corriente.<br>
  <br>
  El ocuparse de la intrusi&oacute;n de pensamientos indeseados durante el ejercicio del un solo punto es mas como el manejo de distracciones externas que usted aprendi&oacute; durante el ejercicio del observador. Parte del conseguir que su mente se temple a la frecuencia correcta para el un solo punto, implica el aprender c&oacute;mo despedir r&aacute;pidamente estos pensamientos extra&ntilde;os y refocalizar su atenci&oacute;n. Cuanto m&aacute;s usted la haga, m&aacute;s r&aacute;pida llega a ser, y eventualmente, pasaran tan r&aacute;pidamente que estas distracciones no interrumpir&aacute;n m&aacute;s su ejercicio.<br>
  <br>
  No "luche&quot; los funcionamientos naturales de su mente pues esto conduce solamente a la frustraci&oacute;n. El mejor tacto es engatusar su mente. Usted controla su mente, y no al contrario, y toda lo que usted necesita hacer es tomar el control que usted ya tiene y hacerla una cosa m&aacute;s consciente.<br>
  Una vez m&aacute;s no se de por vencido si al principio falla. Esta es tambi&eacute;n una capacidad importantemente vital de dominar para los ejercicios futuros.<br>
  <br>
  3) &iquest;cu&aacute;l es &quot;maestr&iacute;a pensamientos&quot; o &quot;vac&iacute;o de la mente&quot;?<br>
  <br>
  El tercer y final tipo de disciplina mental o de meditaci&oacute;n cubierta en el paso uno, implica vaciar la mente (&quot;vac&iacute;o de la mente&quot;). Si usted ha dominado suficientemente el despido de distracciones en los dos ejercicios anteriores y ha aprendido c&oacute;mo limitar su mente a un solo pensamiento, entonces alcanzar un vac&iacute;o de la mente es el siguiente paso l&oacute;gico. &Eacute;sta sigue siendo una frecuencia m&aacute;s alta de meditaci&oacute;n, pero es muy dif&iacute;cil de entonarse a menos que usted haya dominado los ejercicios de observador y los ejercicios del un solo punto.<br>
  <br>
  Quiz&aacute;s la manera m&aacute;s f&aacute;cil de alcanzar el vac&iacute;o de la mente es ir por etapas. Primero reduzca su mente a un solo pensamiento y en luego incluso elimine ese pensamiento. Si usted maneja f&aacute;cilmente el despido de distracciones, entonces las distracciones a este nivel ser&aacute;n manejadas r&aacute;pidamente.<br>
  <br>
  Antes de progresar a los ejercicios del paso dos, usted debe haber hecho buen progreso con su ejercicio de vac&iacute;o de la mente. Incluso pocos minutos de vac&iacute;o verdadero ser&aacute; suficiente para comenzar pero usted debe mejorar constantemente sobre este &eacute;xito inicial si desea hacer progreso a lo largo del curso de IIH. &Eacute;sta es una t&eacute;cnica m&aacute;gica b&aacute;sica que sirve como fundaci&oacute;n para el resto del trabajo -- sin este grado de disciplina mental, muchas cosas son imposibles en la magia.<br>
  <br>
  4) &iquest;debo no perder de vista todas mis distracciones o solo las principales?<br>
  <br>
  Recomiendo que en su primer ensayo de cada ejercicio, no se preocupe en contar sus distracciones. En vez, conc&eacute;ntrese en manejarlas. En el caso del primer ejercicio con la perspectiva del observador, despu&eacute;s de que usted la maneje con confianza, comience contando sus distracciones externas -- las que interfieren realmente con su ejercicio. Si usted puede manejar una distracci&oacute;n r&aacute;pidamente y no le interrumpe, entonces no se incomode en contarla.<br>
  <br>
  Con los otros ejercicios referentes al un solo punto y el vac&iacute;o de la mente, cuente todas las distracciones que interrumpen su flujo de conciencia. Una vez m&aacute;s cuente solamente los que realmente le interrumpen.<br>
  <br>
  Contar y no perder de vista sus interrupciones no es una parte necesaria para dominar estos ejercicios. Su sola importancia es cuando viene a calibrar su progreso. Puede ser muy beneficioso poder comparar cu&aacute;ntas interrupciones usted experiment&oacute; ayer o la semana pasada, a cu&aacute;ntos usted encontr&oacute; hoy. Al hacer estas conexiones, usted podr&aacute; ver exactamente cu&aacute;nto progreso ha hecho.<br>
  <br>
  En el paso dos, Bardon menciona el usar una secuencia granos o nudos para guardar la cuenta de las interrupciones durante sus ejercicios. Esto es una buena t&eacute;cnica una vez que se acostumbre a ella. Eventualmente, la cuenta de otro grano o nudo se convierte en segunda naturaleza y no toma ning&uacute;n pensamiento interruptivo para nada.<br>
  <br>
  5) &iquest;por qu&eacute; son cinco minutos la meta a apuntar?<br>
  <br>
  Cinco minutos es una de &eacute;sas &quot;por lo menos&quot; clase de metas. Es una arbitraria, pero no obstante buena, regla a seguir. La idea no es que se debe adherir terminantemente a exactamente cinco minutos; en vez, la idea es de que se fije una meta que est&eacute; m&aacute;s all&aacute; del alcance de su actividad normal y una que tome cierto grado de comisi&oacute;n para lograr. Nunca est&eacute; satisfecho con cinco minutos como la &uacute;ltima meta final -- empuje siempre m&aacute;s all&aacute; de este l&iacute;mite. En &uacute;ltima instancia, usted debe poder alcanzar y mantener estos estados por el tiempo que desee, sin importar si son cinco minutos o tres horas.<br>
  <br>
  6) &iquest;no perder de vista el tiempo no causa una distracci&oacute;n?<br>
  <br>
  Puede si usted lo deja ser. La manera en la que yo trabajo es que empiezo el ejercicio y cuando alcanzo el estado requerido, fluyo con &eacute;l mientras este c&oacute;modo. Cuando termino, abro los ojos y miro el tiempo. Pero mientras que estoy haciendo el ejercicio, no pienso si lo estoy haciendo por el tiempo suficiente.<br>
  <br>
  Otro truco es trabajar en &eacute;l hasta que sufro una interrupci&oacute;n importante. En ese punto, abro los ojos y chequeo para ver cu&aacute;nto tiempo paso antes de la interrupci&oacute;n. Cuando encuentro que por lo menos cinco minutos han pasado antes de que me interrumpieran y que puedo hacer la misma cantidad de tiempo constantemente, entonces estoy confiado en que he logrado mi primera meta.<br>
  <br>
  C&oacute;mo mida su tiempo depende de usted y requiere solamente un poco de inventiva. Yo Utilizo un reloj el&eacute;ctrico simple que no haga tictac, lo coloco en mis pies o de cualquier manera que este dentro de mi visi&oacute;n. El problema con esto es que debo recordar la hora cuando comenc&eacute;. Otra alternativa es utilizar un cron&oacute;metro simple, pero esto requiere comenzar y parar. En conclusi&oacute;n, utilice cualquier m&eacute;todo que funcione mejor para usted y que produzca la menos interrupci&oacute;n posible.<br>
  <B><br>
    Astral:<br>
    <br>
  </B>En mi opini&oacute;n, este proceso de establecer los espejos positivos y negativos del alma es la fase m&aacute;s importante de la iniciaci&oacute;n. Las repercusiones de esta forma de autoan&aacute;lisis ser&aacute;n sentidas a trav&eacute;s de la vida entera del estudiante y ser&aacute;n de gran ventaja sin importar cuan lejos uno penetre en los pasos de IIH.<br>
  <br>
  Lo qu&eacute; se requiere aqu&iacute; es una auto honradez radical. El estudiante debe penetrar despiadadamente en todas sus ilusiones con respecto a quien es y como act&uacute;a en el mundo, y excavar la ra&iacute;z de la cuesti&oacute;n.<br>
  <br>
  Hacer esto puede muy problem&aacute;tico mientras enfrente partes de usted que sean desagradables. De esta forma, es una buena idea ser especialmente bueno con usted mientras pasa por el proceso de introspecci&oacute;n. Oc&uacute;pese en actividades agradables y pasatiempos en los que no se ocupar&iacute;a de otra forma. &iexcl;Recuerde que las piezas desagradables que se destapen son simplemente qui&eacute;n usted es en ese momento -- nunca se olvide de que usted tiene la energ&iacute;a de cambiar estas partes de usted mismo!<br>
  <br>
  El punto de este ejercicio no es simplemente hacerlo sentir mal sobre usted mismo, sino, definir claramente donde debe de comenzar en el proceso de auto transformaci&oacute;n. Si no tiene un asimiento claro sobre qui&eacute;n usted realmente es, entonces no tiene ning&uacute;n medio confiable de saber lo que usted desea hacer, ni pocos medios para llegar all&iacute;.<br>
  <br>
  En este proceso de auto transformaci&oacute;n, el estudiante transforma lo que ya esta presente en algo mejor. No es un m&eacute;todo que libera simplemente su personalidad de sus aspectos negativos. Al contrario, toma la energ&iacute;a de un aspecto negativo y la cambia en una manifestaci&oacute;n positiva comparable. Aqu&iacute; no se desecha ni se pierde nada -- se transforma todo.<br>
  <br>
  En el trabajo del paso uno, el punto focal es tomar acci&oacute;n. El trabajo de transformaci&oacute;n se relega al paso dos. As&iacute; que mientras que este buscando los aspectos positivos y negativos de su personalidad, ponga temporalmente los pensamientos de c&oacute;mo desea transformarlos a un lado y deje esta parte de la tarea al paso dos.<br>
  <br>
  Una consideraci&oacute;n importante en la formaci&oacute;n de sus espejos positivos y negativos del alma es que esta tarea es mejor hecha con privacidad completa. &iexcl;Nunca debe de compartir sus espejos con otro humano! Esto es importante pues apoya la clase de auto honradez radical que el trabajo requiere. Usted debe engendrar la sensaci&oacute;n de seguridad absoluta mientras que anota cosas, muchas de las cuales nunca compartir&aacute; con otros.<br>
  <br>
  Una libreta de espiral de tama&ntilde;o mediano es suficiente. Aconsejo no usar un diario encartonado porque usted puede encontrarse rasgando las paginas, especialmente mientras comienza el trabajo de transfererir su lista de art&iacute;culos a sus secciones de elementos. Adem&aacute;s, una de espiral tiene la ventaja pr&aacute;ctica de que puede doblarse completamente y no se necesita mantenerle abierto. &#91;NOTA: &iexcl;No escriba sus listas en su computadora! Escribir a mano sus listas sobre el papel personaliza el proceso y lo hace considerablemente m&aacute;s &iacute;ntimo. &#93; Sin ser paranoico sobre &eacute;ste, almacene su espejo escrito en un lugar en donde usted este seguro que su aislamiento no ser&aacute; violado.<br>
  <br>
  Comience, como Bardon aconseja, con el an&aacute;lisis de sus rasgos negativos. Anote absolutamente todo lo importante, no importa cuan insignificante pueda parecer. Col&oacute;quese nuevamente dentro de los diversos acontecimientos de su vida y vea que hay para encontrar. Guarde la pista durante cada d&iacute;a de los rasgos que se presentan en el presente. Medite cada d&iacute;a sobre qui&eacute;n es usted y de esta manera forme una comprensi&oacute;n profunda de su lado negativo.<br>
  <br>
  Franz Bardon sugiere que contin&uacute;e este an&aacute;lisis hasta que tenga una lista por lo menos de 100 art&iacute;culos. Mucha gente se frustra con este n&uacute;mero, pero concurro que esto es un buen est&aacute;ndar a llegar. Si usted encuentra que su lista crece m&aacute;s all&aacute; de 100 art&iacute;culos, siga y contin&uacute;e adicionando hasta que se sienta satisfecho de que usted ha destapado totalmente todo. Si usted encuentra dif&iacute;cil hacer 100 art&iacute;culos, entonces contin&uacute;e implacablemente hasta que lo haga.<br>
  <br>
  Mientras analiza sus faltas, cerci&oacute;rese de que cada art&iacute;culo sea realmente algo que USTED considera ser una falta. Es usted quien se est&aacute; juzgando a usted mismo-- su lista no debe incluir los juicios de otros.<br>
  <br>
  Bardon sugiere un l&iacute;mite de tiempo de una a dos semanas para esta parte del ejercicio (es muy raro en IIH que &eacute;l ponga un tiempo l&iacute;mite). Esto es importante porque este proceso inicial de autoan&aacute;lisis debe tener un principio y un final. No es algo que deba ser tomado ligeramente ni es algo que debe ser apurado, sino que es algo que se debe atender dentro a una cantidad de tiempo predeterminada.<br>
  <br>
  Al mismo tiempo, el proceso de autoan&aacute;lisis es siempre una responsabilidad del mago serio. Atrav&eacute;s de los a&ntilde;os, yo he pasado por este procedimiento del paso uno tres veces. Cada vez fue separada por algunos a&ntilde;os y produjo cada vez nuevos resultados. &Eacute;sta es otra manera para no perder de vista mi progreso, as&iacute; como tambi&eacute;n es un ejercicio que es muy provechoso para mi progreso.<br>
  <br>
  El mago debe siempre estar enterado de qui&eacute;nes el o ella es. El proceso de moldear la personalidad a lo que usted desee ser es un trabajo de por vida -- alcanzar la perfecci&oacute;n absoluta verdadera no es posible como seres humanos f&iacute;sicos. Lo mejor que podemos esperar es estar implicados constantemente en mejorarnos activamente.<br>
  <br>
  De todas formas, volviendo al tema con es asunto del paso uno: Es tentador, durante la construcci&oacute;n de su lista, en confiar en la lista de las faltas asociadas a los &quot;cuatro genios&quot; que Bardon incluyo en el texto de IIH. Aconsejo no hacer esto pues los art&iacute;culos que &eacute;l enumera son demasiado generales. Su lista debe ser tan espec&iacute;fica como sea posible.<br>
  <br>
    Donde los cuatro genios vienen a ser de ayuda es el la siguiente fase -- dividir su lista en cinco secciones de los elementos.<br>
    <br>
    La divisi&oacute;n en elementos es a menudo una tarea muy dif&iacute;cil, pero la cosa importante a recordar en esta etapa es que no tiene que ser perfecta. Haga lo mejor que usted pueda (el meditar sobre el simbolismo de los elementos ayudar&aacute; inmensamente) -- usted puede mover siempre un art&iacute;culo a otra categor&iacute;a m&aacute;s adelante si usted encuentra que su designaci&oacute;n original fue incorrecta. &iexcl;En mi primer trato en este proceso, mi secci&oacute;n de &quot;Aethyr/Desconocido&quot; era m&aacute;s grande que cualquiera de las otras secciones! Puede llevar un rato darse cuenta de donde pertenecen en verdad, pero no deje que esta dificultad pare su progreso.<br>
    <br>
    Bardon no especifica ning&uacute;n l&iacute;mite de tiempo particular para esta fase, pero intente su mejor en lograr esta tarea dentro de una semana, o en el la mayor&iacute;a, dos semanas.<br>
    <br>
    La fase final de esta parte del paso uno es dividir cada uno de sus cinco secciones en tres categor&iacute;as de la importancia. Bardon sugiere que esto se haga en una semana, as&iacute; que no se deje llevar por esta parte del an&aacute;lisis.<br>
    <br>
    Esto termina el trabajo b&aacute;sico del paso uno con el espejo negativo y uno cambia ahora a hacer el espejo positivo. Los mismos procesos y l&iacute;mites de tiempo se aplican a este proceso. Dedique tanto esfuerzo a esta lista como usted hizo con su lista de art&iacute;culos negativos. Con esta fase, en vez de intentar evitar el sentirse demasiado mal sobre usted mismo, necesitar&aacute; evitar el creerse mucho.<br>
    <br>
    El resultado final es dos espejos de 100 o m&aacute;s art&iacute;culos cada uno, cada uno dividido en cinco porciones que contienen tres categor&iacute;as. Este proceso entero debe tomar no m&aacute;s de tres meses para lograr.<br>
    <br>
    Si los otros ejercicios del paso uno le llevan m&aacute;s tiempo que tres meses para controlar (que, a prop&oacute;sito, es muy com&uacute;n), entonces ser&aacute; sabio que pase ese tiempo adicional estudiando sus espejos. Intente entender su estado actual de equilibrio elemental. Mire y vea c&oacute;mo los diversos art&iacute;culos de sus listas se relacionan uno con el otro. A menudo, se puede destapar de esta manera los &quot;complejos&quot; construidos por muchos art&iacute;culos trabajando juntos. Pase una buena cantidad de tiempo conoci&eacute;ndose a usted mismo por este medio.<br>
    <br>
    Para cerrar, le repito, esta es una parte muy, muy importante de IIH y no se debe ahorrar ning&uacute;n esfuerzo en este respecto. &iexcl;Incluso si usted viene a IIH despu&eacute;s de muchos a&ntilde;os de introspecci&oacute;n y siente que usted se conoce muy bien ya, no salte este paso! Incluso si usted ha hecho un cierto progreso en el pasado y despu&eacute;s puso el trabajo a un lado por un per&iacute;odo del tiempo extendido, todav&iacute;a no salte esta tarea -- una repetici&oacute;n de ella puede pasar muy r&aacute;pidamente para usted, pero todav&iacute;a no debe de ser saltada.<br>
    <br>
    <B>Q&amp;A -</B> <br>
    <br>
    1)&iquest;qu&eacute; si no puedo llegar a 100 art&iacute;culos por cada uno de mis espejos del alma?<br>
    <br>
&iexcl;Entonces siga tratando hasta que lo haga! El requisito de 100-art&iacute;culos es bueno puesto que le empuja a escarbar tan profundamente como usted pueda. &Eacute;ste no es supuestamente un ejercicio f&aacute;cil que usted podr&iacute;a hacer sin mucho esfuerzo. La idea aqu&iacute; es limpiar totalmente su alma y afilar con piedra sus habilidades del introspecci&oacute;n. Esta es una capacidad aprendida al igual que la disciplina mental.<br>
  <br>
  2) &iquest;cu&aacute;ndo paro de hacer mi lista? &iquest;Debo continuar indefinidamente?<br>
  <br>
  Esto es lo contrario a la primera pregunta. Algunos encuentran centenares de aver&iacute;as y tienen dificultad el saber cu&aacute;ndo parar por el momento. El punto de este primer ejercicio en introspecci&oacute;n es fijar una meta limitada. Si usted encuentra m&aacute;s de 100 art&iacute;culos, entonces en vez de continuar indefinidamente, limite sus esfuerzos a dos semanas.<br>
  <br>
  Esto es importante porque es muy f&aacute;cil el estancarse en auto critica y evitar as&iacute; el moverse a la parte sobre auto transformaci&oacute;n. No piense tanto en el proceso total como siendo dividido en secciones -- es un ciclo integrado por dos porciones muy importantes: introspecci&oacute;n y subsiguiente auto transformaci&oacute;n. El auto an&aacute;lisis solo no logra mucho si no hay motivos para cambiar y para mejorar lo que uno encuentra. Asimismo, la auto transformaci&oacute;n sola no funciona por mucho tiempo si usted no ha acumulado cuidadosamente lo que usted ya tenia que procesar.<br>
  <br>
  As&iacute; pues, col&oacute;quese un limite de no m&aacute;s de dos semanas para esta fase del ciclo. Esto ser&aacute; suficiente por ahora. Usted puede (y debe) siempre regresar y agregar cosas a sus listas m&aacute;s adelante -- no tiene que ser absolutamente perfecto la primera vez.<br>
  <br>
  Lo cu&aacute;l me trae al tema de la naturaleza sin fin de este ciclo de introspecci&oacute;n/auto transformaci&oacute;n. Esto es en realidad un habito de por vida del mago verdadero. En mi tiempo con este trabajo, he construido tres veces tales espejos del alma, cada uno separado por algunos a&ntilde;os. &Eacute;ste es un proceso de constante auto perfeccionamiento -- no hay estado resultante absoluto de perfecci&oacute;n. Esto es un proceso din&aacute;mico y continuo puesto que, como seres humanos, estamos constantemente cambiando y encontrando nuevas partes de nosotros mismos.<br>
  <br>
  Para los prop&oacute;sitos del paso uno, usted debe ver a su progreso en los ejercicios junto con su esmero a hacer lo mejor que pueda con &eacute;llos. Esto es solamente posible cuando usted fija metas y las limitaciones para usted mismo. Al acercarse de este modo, usted aprende los fundamentos del proceso y es entonces mejor preparado a contin&uacute;a el trabajar con &eacute;l mientras los anos pasan.<br>
  <br>
  3) &iquest;qu&eacute; debo hacer si no puedo calcular cual elemento corresponde a un rasgo espec&iacute;fico?<br>
  <br>
  En esta etapa, no se preocupe por esto. Asigne simplemente el art&iacute;culo a el elemento que parezca ser el mas apropiado y aquellos que no pueda calcular absolutamente, asignelos a esa categor&iacute;a maravillosa titulada &quot;desconocido&quot;. Mientras trabaja con los elementos, su comprensi&oacute;n de ellos aumentar&aacute; y le equipar&aacute;n mejor para decidir si usted ha sido incorrecto en su asignaci&oacute;n.<br>
  <br>
  En este punto de los diez pasos, el elemento real al que cada art&iacute;culo pertenece es de menor importancia que el grado a el cual el art&iacute;culo le afecta. Para los prop&oacute;sitos de auto transformaci&oacute;n, la segunda divisi&oacute;n en tres categor&iacute;as de importancia o frecuencia, es m&aacute;s irrelevante que la correspondencia elemental de un art&iacute;culo. Esto es verdad porque las t&eacute;cnicas reales de auto transformaci&oacute;n con las que usted trabajar&aacute; no son dependientes a los elementos mismos.<br>
  <br>
  En el trabajo del paso dos de auto transformaci&oacute;n, el cambiar sus rasgos balancear&aacute; su composici&oacute;n elemental sin importar si o no usted ha asignado sus art&iacute;culos correctamente. El uso principal de la divisi&oacute;n elemental es para dar le una idea de la calidad de su equilibrio elemental total o del desequilibrio. Aqu&iacute; es cuando una designaci&oacute;n exacta de los Elementos llega a ser verdaderamente importante, pero en esta etapa es de menor importancia.<br>
  <br>
  Esto no significa que usted no debe intentar su mejor para determinar la correspondencia elemental correcta. Usted debe confiarse a perseguir su categor&iacute;a &quot;desconocida&quot; hasta que asigne cada art&iacute;culo a un elemento. Tambi&eacute;n, mientras su comprensi&oacute;n de los elementos mejora, repase los art&iacute;culos que usted ha asignado y vea si todav&iacute;a siente que las asigno correctamente. &iexcl;Una ventaja al no a tener que tallar sus espejos del alma en piedra es que puede ir volver y cambiar de opinion!<br>
  <br>
  Algunos han encontrado que investigar las asociaciones de los caracteres zodiacales de astrolog&iacute;a es muy provechoso mientras intentan discernir qu&eacute; art&iacute;culo va con qu&eacute; elemento. Algunos encuentran ayuda en los trabajos m&aacute;s recientes sobre psicolog&iacute;a, etc&eacute;tera. De todos modos, hay recursos escritos que ayudar&aacute;n. Pero en gran medida, la mejor ayuda es si usted pasa un tiempo meditando sobre el tema.<br>
  <br>
  Otro pedacito de consejo pr&aacute;ctico es que cuando se encuentre con un art&iacute;culo verdaderamente desconcierto, estudielo por mas tiempo. A menudo, un art&iacute;culo no categorizable es uno que es demasiado complejo y que se puede analizar en piezas m&aacute;s espec&iacute;ficas. Generalmente, esas piezas espec&iacute;ficas son m&aacute;s f&aacute;ciles de categorizar en elementos individuales que el complejo del conjunto de rasgos. Una vez m&aacute;s la meditaci&oacute;n es la herramienta m&aacute;s pr&aacute;ctica del mago -- la mayor&iacute;a de las respuestas est&aacute;n adentro, esperando para ser descubiertas.<br>
  <br>
  4) &iquest;Bajo cual de los elementos uno pondr&iacute;a categorizar el apego a una sustancia, tal como el tabaco? S&eacute; que FB mismo trato con esta entidad.<br>
  <br>
  Bien, como usted ha conjeturado ya, no hay respuesta r&aacute;pida y f&aacute;cil. Hay muchos factores que contribuyen a un apego y es mejor si analiza estos factores por si mismo y se ocupa de ellos individualmente en vez de debajo del paraguas del &#39;apego&#39;.<br>
  <br>
  Soy tambi&eacute;n un fumador y he atacado este problema de muchas formas. Par&eacute; de fumar por tres a&ntilde;os y mientras que fue muy beneficioso para el desarrollo de mi voluntad, no tuvo ning&uacute;n efecto sobre mi apego subyacente. De &eacute;l aprend&iacute; mucho sobre c&oacute;mo manejar mi apego, pero no trate los aspectos emocionales y mentales subyacentes de mi adicci&oacute;n.<br>
  <br>
  Cualquier apego se compone de muchos m&aacute;s factores que el objeto del apego. Por ejemplo, mi cuerpo es f&iacute;sicamente adicto a las acometidas peri&oacute;dicas de la nicotina. Esto es verdad de cualquier sustancia verdaderamente adictiva, sea algo inhalado, comido, inyectado o bebido. Esto es tambi&eacute;n verdad de los estados emocionales o actividades a las que seamos adictos - cada uno inicia reacciones qu&iacute;micas dentro de nuestros cuerpos f&iacute;sicos a los cuales nos podemos hacer adictos. Mientras que podemos mejorar el impacto de las consecuencias f&iacute;sicas de un apego con abstinencia, &eacute;sta no trata la ra&iacute;z de los otros componentes del apego (en muchos casos &eacute;sta tiene el efecto opuesto de amplificar esos otros componentes).<br>
  <br>
  Para m&iacute;, el fumar satisfizo cierta inclinaci&oacute;n hacia la autodestrucci&oacute;n. Y satisfizo otras necesidades tambi&eacute;n: mi necesidad de aceptaci&oacute;n social (esto era antes cuando todos fumaban); mi necesidad de mantener mis manos ocupadas (probablemente la perdici&oacute;n de cada alma art&iacute;stica); mi necesidad de distanciarme de otros; mi necesidad de tener algo enteramente m&iacute;o; y por ultimo, pero de ninguna manera menos, mi necesidad del placer (realmente me gusta fumar). Por supuesto podr&iacute;a enumerar algunos m&aacute;s, pero estoy seguro que ya entiende de lo que hablo.<br>
  <br>
  Al separar mi adicci&oacute;n en sus componentes, la asignaci&oacute;n de las piezas a los elementos fue hecha relativamente f&aacute;cil. Y esto me dio la llave a remediar el apego de ra&iacute;z. Muy a menudo en cualquier trabajo curativo (y qu&eacute; m&aacute;s es la transformaci&oacute;n de su car&aacute;cter si no es un proceso curativo?) la ra&iacute;z de la enfermedad es m&aacute;s importante que sus s&iacute;ntomas. Esto es especialmente verdad cuando viene al trabajo con sus espejos del alma. Podemos seguir adelante creyendo que hemos manejado el s&iacute;ntoma (Ej., par&eacute; de fumar) admirablemente, cuando de repente nos damos cuenta que no hicimos nada para remediar la ra&iacute;z de la enfermedad (es decir, mi adicci&oacute;n) y,puf!, todo nuestro arduo esfuerzo fue para nada. Hasta que usted alcance la ra&iacute;z de un apego y aborde todas sus piezas, el apego en s&iacute; mismo persistir&aacute;. En mi caso, despu&eacute;s de tres a&ntilde;os de no fumar, comenc&eacute; a fumar otra vez. En hecho, en ning&uacute;n punto durante esos tres a&ntilde;os fui un no adicto a fumar -- todo porque no hab&iacute;a tratado los otros componentes de mi adiccion.<br>
  <br>
  Cuando primero asign&eacute; el art&iacute;culo &quot;fumar&quot; a un elemento en mi primer atentado de mi espejo negativo, lo enumer&eacute; bajo t&iacute;tulo del elemento aire. Hab&iacute;a, para m&iacute;, algunos aspectos muy airosos en mi fumar pero esto realmente no funciono para m&iacute; en un sentido pr&aacute;ctico. Cuando comenc&eacute; a romperlo en piezas, encontr&eacute; que el art&iacute;culo inicial se separ&oacute; en muchas subpartes. Al final, no perteneci&oacute; a ning&uacute;n elemento, y estoy seguro que el lugar donde yo las asigne es muy diferente para cualquier otro individuo. Muchas cosas en el espejo del alma no se le puede asignar un Elemento correspondiente universal. Donde tales est&aacute;ndares universales se aplican exactamente es solamente en un nivel muy superficial de generalizaci&oacute;n. Esta es la raz&oacute;n por la cual la lista de los rasgos del car&aacute;cter asociado a los cuatro temperamentos que Bardon da en IIH no es del todo &uacute;til -- es demasiado general.<br>
  <br>
  En cualquier momento que tengo dificultad determinando a que elemento asignar un art&iacute;culo en mi espejo del alma, intento romperlo en piezas m&aacute;s peque&ntilde;as. Invariablemente, esto ha solucionado mi confusi&oacute;n me ha prove&iacute;do con la manija para sostenerme y auto transformarme.<br>
  <br>
  5) &iquest;por qu&eacute; debo hacer un espejo del alma negativo Y uno positivo? &iquest;No es bastante con el espejo negativo?<br>
  <br>
  El prop&oacute;sito primario de las t&eacute;cnicas de auto transformaci&oacute;n es igualar sus rasgos negativos, pero &eacute;ste es en &uacute;ltima instancia solamente mitad del proceso entero. Es de igual importancia que consolide sus rasgos positivos.<br>
  <br>
  Es tambi&eacute;n importante en el proceso de introspecci&oacute;n que usted no mire solamente su lado negativo. Esto puede ser muy depresivo si usted no lo balancea con una mirada igual a su lado positivo. El mago debe caminar en equilibrio.<br>
  <br>
&iexcl;Otra raz&oacute;n importante por la que ambos espejos son esenciales en el proceso entero es que las respuestas a sus rasgos negativos se encuentran a menudo entre la lista de sus rasgos positivos! De esta manera, usted es ya su propio mejor amigo.<br>
  <br>
  <B>Fisico:<br>
  <br>
  </B>Esta secci&oacute;n del paso uno se abre con sugerencias para algunos ejercicios diarios simples. El primero se refiere a ba&ntilde;arse y aconseja que el estudiante se ba&ntilde;e en una ducha fr&iacute;a y se cepille la piel con un cepillo de cerda natural. Esto puede sonar tonto pero le impulso a intentarlo realmente. Es especialmente beneficioso para el estudiante que comienza pues abre con eficacia los poros de la piel y facilita la salud corporal. Si se est&aacute; levantando muy temprano para hacer sus ejercicios, esta t&eacute;cnica asegurar&aacute; que usted este completamente despierto.<br>
  <br>
  El segundo sistema de recomendaciones se refiere al establecimiento de un r&eacute;gimen diario de ejercicio. Una vez m&aacute;s esto es especialmente beneficioso para el estudiante que comienza pues atrae la conciencia del estudiante a conocimiento m&aacute;s cercano de su cuerpo f&iacute;sico. No hay necesidad de llevar esto a los extremos -- los aspectos importantes son el mantenimiento de la flexibilidad y vitalidad corporal.<br>
  <br>
  Mientras que estos ejercicios no son terminantemente &quot;m&aacute;gicos&quot;, son no obstante, de importancia y son pertinentes los ejercicios futuros mas &quot;m&aacute;gicos&quot;.<br>
  <br>
  La secci&oacute;n siguiente se titula &quot;el misterio de la respiraci&oacute;n&quot; y forma la base de muchos de los ejercicios por venir. Es importante por lo tanto, que el estudiante ponga especial atenci&oacute;n a la maestr&iacute;a de esta t&eacute;cnica simple.<br>
  <br>
  Observe por favor que lo que le concierne al estudiante aqu&iacute; no es los componentes f&iacute;sicos del aire que se inhala (ox&iacute;geno, nitr&oacute;geno, etc.), ni se refiere a la energ&iacute;a vital inhalada. &Eacute;ste no es &quot;pranayama&quot; ni es un ejercicio para hiper-oxigenar la sangre. La &uacute;nica cosa de preocupaci&oacute;n en esta etapa es la idea inhalada con cada respiraci&oacute;n -- esta idea representa la calidad de lo qu&eacute; se toma y es unida, por la mente, al principio de Akasha del aire f&iacute;sico.<br>
  <br>
  Es vital que el estudiante mantenga su ritmo normal de respiraci&oacute;n durante este ejercicio. Uno no debe alargar la inhalaci&oacute;n o exhalaci&oacute;n y no debe parar la respiraci&oacute;n en ning&uacute;n punto. Es normal que el principiante alargue autom&aacute;ticamente el ciclo de la respiraci&oacute;n porque toma algunos momentos para poner sus pensamientos en orden. El resultado es una inhalaci&oacute;n alargada generalmente mientras que la mente est&aacute; estableciendo la idea de ser inhalado y un largo sostener de la respiraci&oacute;n mientras que visualiza que la idea est&aacute; penetrando el cuerpo entero. La raz&oacute;n por lo que ocurre esto es del porque el estudiante no esta familiarizado con la construcci&oacute;n de la idea y la visualizaci&oacute;n de su acci&oacute;n en el cuerpo, as&iacute; que para compensar, la respiraci&oacute;n es extendida.<br>
  <br>
  El problema que se presenta con esto es que si este h&aacute;bito se contin&uacute;a entonces el estudiante eventualmente asocia la capacidad de respirar de este modo con la extensi&oacute;n del ciclo de respiraci&oacute;n y se hace imposible lograr esta tarea con la respiraci&oacute;n normal. El aprender a hacer este ejercicio dentro de los l&iacute;mites de la respiraci&oacute;n normal es importante porque el mago puede que no siempre tenga la oportunidad de retardar la respiraci&oacute;n para realizar los ejercicios &uacute;ltimos tales como la acumulaci&oacute;n de un elemento, etc.<br>
  <br>
  Con pr&aacute;ctica, la construcci&oacute;n de la idea y la circulaci&oacute;n de ella a trav&eacute;s del cuerpo, puede lograrse en un nanosegundo. El truco para aprender los ejercicios sin alterar el ciclo de respiraci&oacute;n es desasociar la idea de la respiraci&oacute;n. Por ejemplo, establezca su ritmo de respiraci&oacute;n normal, c&oacute;moda y respire normalmente mientras acumula la idea en el aire que le rodea. Entonces, cuando la idea este establecida, inhale una respiraci&oacute;n normal del aire impregnado. No sostenga su respiraci&oacute;n en este punto, sino que por el contrario reasuma su respiraci&oacute;n normal mientras que lleva a cabo la idea en su cuerpo y la circula. Deje que su exhalar sea solo de aire y no de su idea.<br>
  <br>
  Es decir, es su mente que hace el trabajo, no su respiraci&oacute;n. La respiraci&oacute;n es solamente el portador de la idea y no es necesario alterar su ciclo de respiraci&oacute;n para acomodar la velocidad de su pensamiento. Con pr&aacute;ctica sin embargo, usted se acostumbrara al trabajo mental y se convertir&aacute; lo suficientemente r&aacute;pido para que no tenga que insertar respiraciones extra &quot;vac&iacute;as&quot; mientras que piensa. Eventualmente, su &iacute;ndice de pensamiento y visualizaci&oacute;n emparejar&aacute;n su &iacute;ndice en el cual usted respira.<br>
  <br>
    Otros factores importantes son:<br>
    <br>
    1) la naturaleza de su idea. El pensamiento que usted inhala debe ser positivo y referirse a su propio bienestar espiritual.<br>
    <br>
    2) el grado de su convicci&oacute;n. Usted debe cultivar una actitud de aseguramiento absoluto de que su idea se est&aacute; convirtiendo r&aacute;pidamente en una realidad.<br>
    <br>
    3) persistencia. Usted debe persistir en una sola idea hasta que su meta se cumpla antes de pasar a otra idea.<br>
    <br>
    Las dos secciones siguientes se titulan &quot;la toma consciente del alimento&quot; y &quot;la magia del agua&quot;. Estas t&eacute;cnicas se basan sobre los mismos principios que el misterio de la respiraci&oacute;n -- una idea es unida por la mente al principio de Akasha de la sustancia f&iacute;sica. Una vez m&aacute;s esto no tiene nada que ver con las caracter&iacute;sticas f&iacute;sicas (vitaminas, minerales y otros nutrientes) del alimento y el agua. Nuestra sola preocupaci&oacute;n en esta etapa es la idea que el estudiante debe unir a la sustancia f&iacute;sica.<br>
    <br>
    Los mismos requisitos (es decir, la naturaleza de la idea, del grado de la convicci&oacute;n, y de la persistencia) se aplican a estos ejercicios. Este trabajo con el alimento y agua debe realizarse simult&aacute;neamente con los ejercicios de respiraci&oacute;n. Es decir usted no necesita dominar el ejercicio de la respiraci&oacute;n antes de comenzar con este trabajo del alimento y del agua.<br>
    <br>
    Estos ejercicios se deben hacer un h&aacute;bito diario. Haga los ejercicios de respiraci&oacute;n cada ma&ntilde;ana y cada tarde, y haga la impregnaci&oacute;n del alimento y del agua con cada comida. Con una poca inventiva, usted podr&aacute; impregna su alimento y bebida inadvertidamente para otros, incluso cuando se siente en un restaurante lleno o en una mesa llena de familiares.<br>
    <br>
    <B>Q&amp;A -<br>
    </B><br>
    1) &iquest;Tengo que dejar de fumar, beber y tener sexo?<br>
    <br>
    No, usted NO TIENE QUE hacer nada. Pero, si desea tener &eacute;xito en el trabajo inicial de IIH es recomendable que elimine temporalmente todas las substancias que alteran la mente. Estas sustancias permanecen en su corriente sangu&iacute;neo por per&iacute;odos de tiempo extendidos y afectar&aacute;n cu&aacute;nto control usted es capaz de ejercer sobre su meditaci&oacute;n. La idea de una iniciaci&oacute;n m&aacute;gica es que usted debe aprender c&oacute;mo alcanzar los estados alterados equivalentes, en sus propios medios y sin una muleta artificial para llevarle all&iacute;. El mago bien entrenado puede emparejar cualquier estado alterado que una droga pueda inducir -- Y controlar la naturaleza y la duraci&oacute;n de la experiencia.<br>
    <br>
    Una vez que usted haya dominado su propia mente, no hay raz&oacute;n por la que usted no puede complacerse con placeres alterantes de la mente con moderaci&oacute;n. Eventualmente, el &uacute;nico problema es si o no el efecto de la mente alterada interfiere con su practica m&aacute;gica. Con atenci&oacute;n a su sincronizaci&oacute;n, esto puede ser evitado.<br>
    <br>
    En cuanto a dejar toda la expresi&oacute;n sexual, esto no es ni necesario ni recomendable a largo plazo para el mago que busca el equilibrio. La abstinencia sexual cr&iacute;a desequilibrio. Invocar esta clase de desequilibrio espec&iacute;fico puede ocasionalmente ser de uso al mago avanzado, pero solamente por per&iacute;odos cortos y para tareas muy espec&iacute;ficas. Si usted tiene ahora un &quot;apego sexual&quot;, entonces una abstinencia temporal puede ser un componente provechoso a su recuperaci&oacute;n. Pero la negaci&oacute;n solamente no resolver&aacute; el apego -- uno tiene que alcanzar la ra&iacute;z de un apego y trabajar en &eacute;l desde interior Y el exterior. <br>
    <br>
    2) &iquest;tengo que hacerme vegetariano?<br>
    <br>
    Esta es una pregunta com&uacute;n y hay siempre desacuerdos si el vegetarianismo es requerido al estudiante. En el mejor de los casos, es una buena idea si su cuerpo se siente c&oacute;modo comiendo solamente una dieta vegetariana y se siente c&oacute;modo preparando solamente comidas vegetarianas. Pero, no es un requisito. Las ventajas potenciales a su salud son innegables pero &eacute;sta no es una parte esencial para aprener magia.<br>
    <br>
    Lo que es mas importante es comer una dieta bien balanceada. El que provee su cuerpo de los alimentos y los recursos energ&eacute;ticos necesarios, cumplira con lo necesario. Intente evitar el comer demaciado o muy poco.<br>
    <br>
    3) &iquest;esto significa que tengo que comenzar a hacer yoga o ir al gimnasio cada d&iacute;a?<br>
    <br>
    No a menos que eso sea lo que funcione mejor para usted. La idea detr&aacute;s de lo que llama Bardon &quot;gimnasia diaria&quot; es solo mantener su elasticidad y ajuste corporal. Usted no necesita ir a los extremos en este respeto. Otra cosa importante aqu&iacute; es que el ejercicio diario le trae a un contacto m&aacute;s cercano con el estado de su cuerpo f&iacute;sico.<br>
    <br>
    4) &iquest;c&oacute;mo trabaja la magia de la respiraci&oacute;n, del alimento y del agua? &iquest;El agua tiene que ser fr&iacute;a? <br>
    <br>
    Es solamente el principio de Akasha con el que se trabaja en estas materias. El Akasha impregna todas las cosas. Por su naturaleza, es susceptible a cualquier pensamiento impresionado sobre &eacute;l y transmitir&aacute; este pensamiento a la materia con el que entre en contacto. As&iacute;, cuando usted impresiona su pensamiento en el Akasha que impregna el aire usted respira o el alimento y le injiere, el Akasha transmitir&aacute; ese pensamiento al Akasha impregnando sus cuerpos f&iacute;sicos, astrales y mentales. A trav&eacute;s de la agencia de los cuatro elementos, el pensamiento se convertir&aacute; en una parte de su maquillaje f&iacute;sico en un nivel celular. Esto cambia su cuerpo a todos los niveles.<br>
    <br>
    Esto toma tiempo -- al principio no ocurre de un dia a otro. Con pr&aacute;ctica sin embargo, esto puede convertirse en una herramienta muy eficaz para auto transformacion y la rapidez de su efecto aumentar&aacute;.<br>
    <br>
    La temperatura del alimento o agua que consume no es un factor en la impresi&oacute;n de un pensamiento puesto que es solamente el Akasha con el que usted est&aacute; trabajando. Donde la frialdad del agua llega a ser importante es cuando usted est&aacute; acumulando energ&iacute;a vital, un elemento o un fluid en el agua. Entonces, no es el Akasha (que impregna el agua fr&iacute;a y caliente igualmente) sobre la cual usted est&aacute; impresionando su voluntad -- es la sustancia fisica o astral del agua&nbsp; en s&iacute; misma y cuanto m&aacute;s fr&iacute;a es el agua, aceptar&aacute; m&aacute;s f&aacute;cilmente esta clase de acumulaci&oacute;n.<br>
    <br>
    5) &iquest;tengo que bendecir cada comida y baso de agua que consumo?<br>
    <br>
    No, pero haci&eacute;ndolo en cada ocasi&oacute;n que lo haga, aumentar&aacute; la eficacia de esta t&eacute;cnica.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p>(c) 2002 Rawn Clark<br />
    <br />
    <img src="images/flag-spanish.gif" alt="" width="25" height="15" />&nbsp;&nbsp;Translation (c) Carlos Palacios</p>
<p><a href="IntroMaterial-es.html">Material de introducci&oacute;n</a></p>
<h3>Comentario De Rawn Sobre<br />
  Iniciaci&oacute;n En Herm&eacute;tica</h3>
<p><a href="IIH-IntroTheory-es.html">Introducci&oacute;n</a></p>
<p><a href="IIH-Step1-es.html">Paso Uno</a></p>
<p><a href="IIH-Step2-es.html">Paso Dos</a></p>
<p><a href="IIH-Step3-es.html">Paso Tres</a></p>
<p><a href="IIH-Step4-es.html">Paso Cuatro</a></p>
<p><a href="IIH-Step5-es.html">Paso Cinco</a></p>
<p><a href="IIH-Step6-es.html">Paso Seis</a></p>
<p><a href="IIH-Step7-es.html">Paso Siete</a></p>
<p><a href="IIH-Step8-es.html">Paso Ocho</a></p>
<p><a href="IIH-Step9-es.html">Paso Nueve</a></p>
<p><a href="IIH-Step10-es.html">Paso Diez &amp; Epilogo</a></p>
<h3><a href="PME-es.html">El comentario de Rawn Sobre<br />
  La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</a></h3>
<h3>El comentario de Rawn sobre<br />
  La Clave de la Verdadera Cabala</h3>
<p><a href="KTQ01-es.htm">Part I</a></p>
<p><a href="KTQ02-es.htm">Part II</a></p>
<a href="KTQ03-es.htm">Part III</a><a name="bottom" id="bottom"></a>

<p>&nbsp;</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

