<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Nivelul 9</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Nivelul IX<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><U>  Mental<br>
  </U>„Oglinzile magice"<br>
&Icirc;n introducerea acestei secþiuni, Bardon discutã despre multe metode comune de a-þi dezvolta simþurile subtile. Sper cã ceea ce spun acum va explica cititorului pasiv, de ce at&acirc;t de mulþi magi bine antrenaþi au at&acirc;t de puþin respect pentru nenumãratul numãr de cãrþi New Age, scrise despre clarvedere etc. Ele sunt cu adevãrat periculoase pentru practicantul neantrenat. Din nefericire, poate dura ani dupã ce s-au efectuat aceste practici p&acirc;nã c&acirc;nd apar simptomele negative, iar mulþi dintre cei care suferã, nu vor pune boala pe seama exerciþiului.<br>
Un alt factor important din punct de vedere magic, este cã rezultatele acestei practici sunt incontrolabile pentru practicant. &Icirc;n special c&acirc;nd vine vorba de ingerarea substanþelor halucinogene. Deºi ele pot aduce o viziune mai largã practicantului, ele nu &icirc;i permit acestuia sã controleze „cãlãtoria", nici lungimea acesteia. Aceºti factori sunt dezgustãtori pentru magul bine antrenat. <br>
Exerciþiile din antrenamentul mental de nivel IX, se referã la utilizarea corectã a oglinzilor magice. Acestea sunt unelte foarte bune pentru mag, &icirc;n special pentru lucrul din „Practica evocãrii magice"<br>
Deºi instrucþiunile lui Bardon cu privire la folosirea oglinzilor magice sunt explicite, un anumit aspect al practicii poate fi neclar pentru cititorul pasiv. Acesta este faptul cã atunci c&acirc;nd se face proiecþia &icirc;n oglindã, magul cãlãtoreºte doar cu corpul mental. El poate cãlãtori ºi &icirc;n planul astral &icirc;n aceastã manierã, dar c&acirc;nd cãlãtoreºte cu corpul astral &icirc;ntru planul astral, nu se foloseºte oglinda magicã.<br>
  <br>
  <U>Astral<br>
  </U>„Cãlãtoria astralã ºi cele patru calitãþi divine"<br>
&Icirc;n antrenamentul astral al nivelului IX, elevul &icirc;ncepe munca adevãratei separãri astrale, numitã comun cãlãtorie astralã sau experienþã &icirc;n afara corpului. Explicaþiile lui Bardon sunt foarte bune ºi ar trebui urmate &icirc;ndeaproape. Dar consider&acirc;nd numãrul mare de cãrþi scrise asupra acestui subiect, de la prima publicare a „Iniþierii &icirc;n hermetism" mi s-a pãrut necesar sã adaug c&acirc;teva cuvinte de avertisment pentru cititorul pasiv.<br>
Pentru a &icirc;ncepe, aº vrea sã discut tehnica datã de Bardon. El spune ca elevul sã-ºi separe prima datã corpul mental, ºi apoi sã extragã afarã corpul astral. Asta este &icirc;nþelept, av&acirc;nd &icirc;n vedere cursul pe care l-a dat Bardon, dar nu este necesar. Este la fel de uºor sã te ridici din trup cu corpul astral ºi cu cel mental unite &icirc;ntre ele, ceea ce eliminã pasul uniri ulterioare al celor douã corpuri exteriorizate, dar &icirc;n acelaºi timp poate pune anumite dificultãþi la &icirc;nceput. <br>
Al doilea lucru de observat este avertismentul dat de Bardon asupra &icirc;ncetãrii respiraþiei ºi bãtãilor inimii, lucruri care apar prin metoda sa. O parte din ceea ce spune despre pericolele care apar, din faptul cã eºti atins de o altã persoanã (sau un animal), &icirc;n timp ce eºti separat de trup, sunt date spre a &icirc;ndepãrta pe neiniþiat de la a &icirc;ncerca sã facã separarea astralã. Dar este posibil ca magul antrenat sã-ºi menþinã respiraþia fizicã ºi bãtãile inimii dacã vrea, fapt care minimizeazã pericolul.<br>
Explicaþia din spatele acestui lucru este cã &icirc;n timpul unei separãri astrale cordonul de argint (matricea astralã) care uneºte corpul astralo-metal cu &icirc;nveliºul fizic, rãm&acirc;ne intactã. Magul bine antrenat este capabil sã menþinã aceastã legãturã destul de activã, pentru ca ea sã menþinã&nbsp; respiraþia fizicã ºi bãtãile inimii. Tot ceea ce este transferat &icirc;n corpul astralo-mental este responsabilitatea pentru impulsul de a respira, nu respiraþia fizicã ºi bãtãile inimii &icirc;n sine. Spre a face acest lucru, magul trebuie sã-ºi &icirc;mpartã conºtientizarea conºtientã &icirc;ntr-un anume grad, ºi sã lase o parte din ea &icirc;n urmã spre a menþine funcþiile fizice normale. C&acirc;nd este fãcutã bine, tehnica nu scade profunzimea experienþei astrale. Un fel de face acest lucru, este separarea comunã a corpurilor astral ºi mental.<br>
&Icirc;n afarã de asta, tot ceea ce pot adãuga la instrucþiunile lui Bardon este faptul cã e necesar sã laºi o protecþie de un anumit fel, asupra corpului fizic lãsat &icirc;n urmã, odatã ce ai separat de el corpul astralo-mental. Te rog g&acirc;ndeºte-te &icirc;n urmã la exerciþiile de nivel V, de comunicare pasivã. Acolo, scopul era sã goleºti o m&acirc;nã, ceea ce o plasa &icirc;nlãuntrul Akashei, ºi sã o faci disponibilã spre a fi posedatã de alte entitãþi. Acelaºi lucru se poate spune despre &icirc;ntregul trup c&acirc;nd &icirc;l eliberezi de partea astralo-mentalã. Adicã el devine susceptibil de a fi ocupat de o altã entitate fãrã trup, ºi trebuie pãzit &icirc;mpotriva acestui fapt. Cel mai simplu mod de a face asta este de a pune &icirc;n jurul corpului fizic un scut din energie, care este impregnat cu ideea (programat) cã va opri orice altã fiinþã de a lua controlul asupra trupului.<br>
(N.T. pentru protecþie se poate vedea de exemplu Protecþia prin scut, din „Eseuri")<br>
    Acum, voi trece la alte lucruri care nu au nimic de a face cu instrucþiunile lui Bardon.<br>
    Este important ca cititorul pasiv sã &icirc;nþeleagã pericolele separãrii astrale, &icirc;n special &icirc;n lumina a ceea ce a fost scris de alþii despre acest subiect. Mulþi scriitori spun cã aceastã cãlãtorie este un lucru simplu care poate fi efectuat de oricine se strãduieºte destul. Magul &icirc;nsã va ºti cã nu este aºa. Multe din cele ce sunt spuse ca fiind cãlãtorii astrale, sunt doar cãlãtorii mentale. Deja am spus despre diferenþele dintre cãlãtoria astralã ºi cea mentalã, aºa cã nu o sã mã repet.<br>
    Cel mai mare pericol este cã adevãrata separare astralã e, aºa cum spune Bardon, o experienþã extaticã. Ea stimuleazã la un nivel aproape fizic, fapt ce poate crea o dependenþã faþã de ea, pentru cã este aºa de plãcutã. Dar aceasta este doar o senzaþie fizicã, nu un extaz spiritual. Magul bine antrenat este capabil de a m&acirc;nui senzaþiile plãcute fizic &icirc;ntr-o astfel de manierã &icirc;nc&acirc;t sã nu le &icirc;ngãduie sã &icirc;l distragã de la scopul lui ultim. Dar acesta nu este cazul unui practicant nepregãtit, iar pericolul distragerii este unul foarte mare. Mulþi au cãzut &icirc;n aceastã „groapã a plãcerilor" ºi ºi-au am&acirc;nat urcarea. Nu intenþionez sã minimalizez plãcerile fizice, &icirc;ntruc&acirc;t le consider un avantaj al existenþei fizice, dar nu ele sunt scopul magului. Iar magul are nevoie de o voinþã foarte puternicã spre a evita aceastã capcanã.<br>
    Abilitatea magului de a-ºi controla reacþiile &icirc;n orice situaþie este de foarte mare importanþã, &icirc;n special c&acirc;nd el interacþioneazã cu planul astral. Fiinþele astrale pot manipula cu uºurinþã emoþiile ºi percepþiile magului care nu are un grad &icirc;nalt de autocontrol. Este foarte simplu sã te autoiluzionezi c&acirc;nd cãlãtoreºti &icirc;nlãuntrul planului astral, aºa cã e imperativ ca magul sã poatã distinge &icirc;ntre propriile dorinþe ºi aºteptãri, ºi realitatea acelui plan. Acesta este motivul pentru care cãlãtoria astralã e plasatã aºa de t&acirc;rziu &icirc;n acest curs. Cãlãtorul astral care nu ºi-a dezvoltat &icirc;nainte foarte bine simþurile astrale, se va afla orb, mult ºi surd odatã ce s-a separat de forma fizicã.<br>
    Cãlãtoria astralã, atunci c&acirc;nd este comparatã cu cea mentalã, serveºte unei funcþii limitate. Av&acirc;nd doar corpul mental, magul poate cãlãtori &icirc;ntru aproape orice tãr&acirc;m, dar &icirc;n corpul astralo-mental el poate explora doar planul fizic ºi cel astral. Un avantaj este cã afl&acirc;ndu-se &icirc;n forma astralo-mentalã, magul poate interacþiona direct cu entitãþile astrale, pe c&acirc;nd dacã se aflã doar &icirc;n corpul mental, anumite entitãþi astrale nu vor fi capabile sã perceapã corpul astral al magului. Mai mult, magul poate provoca mai uºor efecte asupra planului astral (&icirc;n mod direct), afl&acirc;ndu-se &icirc;nlãuntrul corpului astralo-mental. Este de asemenea mai uºor pentru mag sã &icirc;ºi condenseze forma astralo-mentalã &icirc;ntr-at&acirc;t de mult, &icirc;nc&acirc;t sã devinã vizibilã pentru alte fiinþe fizice, dec&acirc;t sã facã acelaºi lucru cu corpul sãu mental.<br>
    Ca o observaþie finalã, voi spune cã &icirc;ntre cãlãtoria astralã ºi visul lucid existã o mare diferenþã. Mulþi oameni afirmã cã visul lucid este o formã de cãlãtorie astralã, dar nu este aºa. Este adevãrat cã visul controlat foloseºte corpul astral, dar diferenþa este cã &icirc;n visul lucid ceea ce se poate explora este psihicul propriu, nefiind aºadar o cãlãtorie &icirc;n afara acestui tãr&acirc;m, &icirc;ntr-un plan astral mai mare. Starea de vis este o stare aparte, care este personalã. Ea poate duce la o cãlãtorie astralã adevãratã, dar c&acirc;nd se &icirc;nt&acirc;mplã asta, nu ne mai aflãm &icirc;n starea de vis.<br>
    Exerciþiile astrale de nivel IX se &icirc;ncheie cu o secþiune care descrie o serie de meditaþii care trebuie fãcute ºi care privesc natura divinitãþii. Aceasta este o muncã foarte, foarte, foarte importantã ºi este absolut necesarã, &icirc;nainte de a &icirc;ncepe munca nivelului X, respectiv uniunea cu divinitatea personalã. Bardon specificã bine&icirc;nþeles patru atribute de bazã ale divinitãþii, corespunzãtoare elementelor. Fiecare dintre ele trebuie &icirc;nþeles dinãuntru &icirc;n afarã. Te rog sã observi cã atunci c&acirc;nd Bardon vorbeºte despre „Dumnezeu", el nu se referã la zeii mai mici, care sunt un numãr mare, ci de forma de divinitate Unitarã, cea mai mare imaginabilã.<br>
    <br>
    <U>Fizic<br>
    </U>„Vindecarea magicã prin elemente, &icirc;ncãrcarea talismanelor ºi voltele"<br>
  ªi aici, exerciþiile nu sunt de „antrenare" ci mai mult sugestii pentru practicã.<br>
  Bardon &icirc;ncepe subiectele sale cu vindecarea. Ar trebui sã fie clar cã acesta nu este tipul de vindecare &icirc;nvãþat din studiul cãrþilor despre moduri de tratament ºi despre fiziologia umanã. Magul care a avansat p&acirc;nã la nivelul IX are, prin simþurile subtile, abilitatea de a percepe cauza ºi ramificaþiile oricãrei boli, iar &icirc;n mintea sa nu va exista nici un dubiu despre cum sã trateze cel mai bine bolnavul. C&acirc;t despre anatomia ocultã a corpului despre care vorbeºte Bardon, ºi ea va deveni evidentã &icirc;n ochii celui care a ajuns la acest nivel, ºi el nu va avea nevoie de o listã cu corespondenþele dintre organe ºi fluide.<br>
  Fiecare vindecãtor este limitat de voinþa Providenþei Divine, &icirc;n legãturã cu ceea ce poate vindeca. Rareori magului i se va &icirc;ngãdui sã vindece o boalã care este esenþialã pentru &icirc;mplinirea Karmei unui alt om, dar ºi acest factor va fi evident &icirc;n ochii magului care a ajuns la acest nivel de dezvoltare. Datoria karmicã este responsabilitatea fiecãrui om, ºi doar prin voinþa Providenþei Divine elevul nivelului IX va putea interveni &icirc;n ea.<br>
  Secþiunea despre metodele de vindecare este urmatã de o discuþie despre diferite forme de &icirc;ncãrcare a obiectelor ca talismane, cristale etc. Existã un numãr aproape infinit de a produce o astfel de &icirc;ncãrcare, dar autorul introduce c&acirc;teva, doar pentru a &icirc;mboldi creativitatea iniþiatului.<br>
  Nivelul IX se &icirc;ncheie cu o discuþie despre „volte magice". Aceasta este o tehnicã foarte avansatã, ºi cu adevãrat eficientã. Nu mai este nevoie sã spun cã doar magului care are un nivel etic foarte &icirc;nalt &icirc;i va fi permis sã &icirc;ºi &icirc;ndeplineascã voinþa prin aceastã tehnicã.<br>
</p>
<p align=left><br>
    <br>
  <br>
  
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Initier &icirc;n hermetism, un comentariu</h2>
<p>Original (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-roma.gif" width="25" height="15" />&nbsp;Romanian Translation (c) 2006 By Marius Nica</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-ro.html">Introducer &amp; Teoria</a></p>
<p><a href="IIH-Step1-ro.html">Nivelul I</a></p>
<p><a href="IIH-Step2-ro.html">Nivelul II</a></p>
<p><a href="IIH-Step3-ro.html">Nivelul III</a></p>
<p><a href="IIH-Step4-ro.html">Nivelul IV</a></p>
<p><a href="IIH-Step5-ro.html">Nivelul V</a></p>
<p><a href="IIH-Step6-ro.html">Nivelul VI</a></p>
<p><a href="IIH-Step7-ro.html">Nivelul VII</a></p>
<p><a href="IIH-Step8-ro.html">Nivelul VIII</a></p>
<p><a href="IIH-Step9-ro.html">Nivelul IX</a></p>
<p><a href="IIH-Step10-ro.html">Nivelul X</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

