<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Stufe 10</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Stufe Zehn<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><B><br>
  Mental (Magische Geistes-Schulung):<br>
  </B>Zugang zu h&ouml;heren Sph&auml;ren --<br>
  <br>
  Das ist nat&uuml;rlich die abschlie&szlig;ende Stufe des WWA. Sie zu lesen mag Ihnen den Eindruck vermitteln, dass es sich blo&szlig; um eine Stufe wie jede andere handelt, aber das ist bei weitem nicht der Fall. Das Absolvieren dieser Stufe liegt, weit mehr als bei allen anderen Stufen, in den H&auml;nden der g&ouml;ttlichen Vorsehung. Es mag mehrere Lebensalter dauern f&uuml;r einen Eingeweihten, diese Stufe zu komplettieren, oder auch nur das Zwinkern eines Auges, oder alles dazwischen. Es gibt keine M&ouml;glichkeit, vorherzusagen, welchen Verlauf der Weg des Eingeweihten hier nehmen mag an diesem Teil seiner Reise, da dies g&auml;nzlich von der eigenen Reife und dem angesammelten Karma des Individuums abh&auml;ngt.<br>
  <br>
  Aber dass die Verwirklichung einer Sache nicht unserer g&auml;nzlichen Kontrolle unterliegen mag, hei&szlig;t nicht, dass wir nicht Erfolg haben k&ouml;nnen, wenn wir es versuchen. Vielmehr, der einzige Weg, in diesem Fall Erfolg zu haben, IST, es zu versuchen. Der Eingeweihte, der sich unbeirrt bem&uuml;ht, wird zweifellos schlussendlich sein Ziel erreichen. Erforderlich ist furchtlose Vorsicht und der Wille, bis zum letzten Ende durchzustehen, unabh&auml;ngig von dem, was kommen mag, den Eingeweihten zu testen. Klopfe an und es wird dir geantwortet werden, um ein altes St&uuml;ck Weisheit zu zitieren.<br>
  <br>
  Auf dieser Stufe der magischen Entwicklung liegt die Verantwortlichkeit, darauf zu achten, dass sein Prozess der Initiation weitergeht, in den H&auml;nden des Magiers allein. Keiner k&ouml;rperlichen Wesenheit wird es m&ouml;glich sein, dem Magier durch diese Stufe zu helfen. Sogar des Eingeweihten eigener Heiliger Schutzengel ist auf das beschr&auml;nkt, was er in dieser Hinsicht tun kann, um dem Magier zu helfen. Durch das Klopfen mag der Magier eine Antwort erhalten, aber es ist Sache des Eingeweihten, die T&uuml;r zu &ouml;ffnen und einzutreten.<br>
  <br>
  In westlichen kabbalistischen Begriffen entspricht die Arbeit der zehnten Stufe der endg&uuml;ltigen Ann&auml;herung an den Abgrund - der zwischen Chesed und Binah (der Jupiter- und Saturnsph&auml;re) liegt - gipfelnd in einer erfolgreichen &Uuml;berquerung des Abgrunds (insbes dem Erreichen von Binah/Saturn, welche die Einheit zuteil werden lassen). Der Abgrund markiert die Grenze zwischen den kabbalistischen &bdquo;Welten" Yetzirah und Briah, des sequenziellen Reiches und dem nicht-sequenziellen Reich (auch bekannt als &bdquo;Chaos"). Trotz der in meiner Beschreibung verwendeten Symbolik ist der Abgrund keine Sache mit r&auml;umlicher Ausdehnung - er besteht zur G&auml;nze aus BEDEUTUNG. Diesen Abgrund zu &uuml;berschreiten, transformiert das Bewusstsein des Eingeweihten komplett und f&uuml;r immer, denn von der &bdquo;anderen Seite" des Abgrundes, nimmt der Eingeweihte Ewigkeit wahr.<br>
  <br>
  Die Arbeit dieses Teils der zehnten Stufe betrifft die Erforschung der verschiedenen Sph&auml;ren und Ebenen der Existenz durch mentales Wandern. Der Student beginnt mit der Erforschung des Reichs, das von den Elementarwesen bewohnt wird.<br>
  <br>
  Der passive Leser mag an dieser Stelle leicht denken, dass Bardon nun komplett den Verstand verloren hat und ins Fantasieland abgedriftet ist, aber das ist absolut nicht der Fall. Zugegeben, was er beschreibt klingt genau wie ein M&auml;rchen, aber daf&uuml;r gibt es einen Grund. Die Reiche der Elemente, die zu diesen Zwecken besucht werden, werden in einer sehr symbolhaften Art wahrgenommen. Symbole sind der Stoff, aus dem sich diese spezielle Ebene zusammensetzt. Daher werden die Erfahrungen dieser Ebene in einer symbolischen Art und Weise beschrieben, die sich dem M&auml;rchen ann&auml;hert. Wie auch immer, die tats&auml;chliche Erfahrung selbst geht weit &uuml;ber die Beschreibung und die &bdquo;visuelle" Wahrnehmung jedes Symbols hinaus, der Magier wird auch viele andere Levels an Information wahrnehmen. Begrenzte Worte k&ouml;nnen nur einen kleinen Teil der Erfahrung einfangen, sodass wir, um unsere Erfahrungen in diesen Reichen zu beschreiben, zu Metapher und Geschichtenerz&auml;hlen Zuflucht nehmen m&uuml;ssen.<br>
  <br>
  In meinen Ausf&uuml;hrungen zu einer der vorigen Stufen habe ich erw&auml;hnt, dass es f&uuml;r manche astrale Wesen schwierig ist, den Mentalk&ouml;rper des Magiers wahrzunehmen. Das ist im Reich der Elemente aus einer ganzen Reihe von Gr&uuml;nden nicht der Fall. Der erste ist, dass, obwohl diese Reiche an sich astral sind, sie eine sehr feine Schwingung der Astralmaterie haben. Erinnern Sie sich an meine Diskussion des Astralreichs im &bdquo;Theorie" Abschnitt des WWA, wo ich sagte, dass die Reiche tats&auml;chlich eines in das andere &uuml;bergehen? Nun, der Teil dessen, was wir als das Astralreich definieren, auf den wir uns hier beziehen, liegt sozusagen in seinem oberen Abschnitt. Daher haben die Wesenheiten, die dieses Reich bewohnen, wenig Schwierigkeiten, den Mentalk&ouml;rper eines Magiers wahrzunehmen.<br>
  <br>
  Der zweite Grund daf&uuml;r, dass die Elementwesen f&auml;hig sind, den Mentalk&ouml;rper des Magiers wahrzunehmen ist in diesem Fall, dass der Student angeleitet ist, sorgf&auml;ltig ein Bild seines Mentalk&ouml;rpers zu schaffen, das f&uuml;r die vorhandene Wesenheit erkennbar ist. Zum Beispiel, wenn der Student das Erdreich erforscht, nimmt er die Erscheinung eines Gnoms an. Dies f&uuml;gt dem Mentalk&ouml;rper des Studenten eine Schicht Symbolhaftigkeit bei. Au&szlig;erdem erreicht der Student die Dichtigkeit seines K&ouml;rpers, indem er sich selbst mit dem Element f&uuml;llt und mit dem Element selbst vermischt. Gemeinsam schafft das eine Dichtheit des Mentalk&ouml;rpers, die von den Wesenheiten dieser Ebene leicht wahrgenommen werden kann.<br>
  <br>
  Sobald dieser spezielle K&ouml;rper pr&auml;pariert ist, projiziert der Student in das jeweilige Reich. Der passive Leser sollte an dieser Stelle die Menge Training bedenken, die erforderlich ist, um diese Dinge wirklich zu vollbringen und wird hoffentlich die Notwendigkeit der Arbeit der vorigen Stufen erkennen.<br>
  <br>
  Bardon legt einige sehr spezielle Regeln f&uuml;r die Erforschung der Elementarreiche fest. Die erste, nat&uuml;rlich, ist das zuvor erw&auml;hnte Bilden eines geeigneten K&ouml;rpers. Die zweite Regel ist die, nicht zuerst zu sprechen. Das ist sehr wichtig und vielleicht hilft Ihnen eine Analogie oder zwei, besser den Grund dieser Regel zu verstehen.<br>
  <br>
  Eine gute Analogie kommt von dem Mythos, dass ein Geist in das Heim einer Person zuvor eingeladen werden muss, um tats&auml;chlich Eintritt zu erlangen. Wenn die Erlaubnis gegeben ist, dann erlangt die Wesenheit volle Herrschaft, wenn aber die Regel der Erlaubnis &uuml;bergangen wird, dann riskiert es die Wesenheit, gefangen zu werden. Im Fall des Magiers, der mit den Wesen der Elemente zu sprechen w&uuml;nscht, ist es der Magier, der Eintritt in ein neues Reich sucht und Erlaubnis erhalten muss, bevor er volle Herrschaft erlangt. Der Magier, der diese Regel verletzt und sich den Wesen des fremden Reiches aufzwingt, riskiert Gefangennahme, wie Bardon betont.<br>
  <br>
  Ein weiterer guter Vergleich ist der mit dem menschlichen Immunsystem. Der Magier ist eine fremde Substanz, die das Reich, das von den jeweiligen Wesen regiert wird, betritt, und wenn irgendeine Bedrohung wahrgenommen wird, werden die Wesen dieses Reichs in einer sich selbst sch&uuml;tzenden, defensiven Art und Weise reagieren. Wenn, andererseits, der Magier durch sein respektvolles, geduldiges Verhalten zeigt, dass er keine Bedrohung ist, dann wird er integriert in das Elementreich.<br>
  <br>
  Eine dritte Regel betreffend die Erforschung des Elementreiches ist die, dass der Magier seine &bdquo;&Uuml;berlegenheit" den Elementweisen, die er trifft, zeigen muss, damit diese Wesen bereit werden, mit dem Magier zu sprechen. Ich f&uuml;rchte, dass f&uuml;r den passiven Leser &bdquo;&Uuml;berlegenheit" in diesem Zusammenhang missverst&auml;ndlich klingt. Das ist nicht die Art gemeiner &Uuml;berlegenheit, die vom Ende des gr&ouml;&szlig;eren Stockes kommt! Der Magier betritt nicht das n&auml;chste Reich und beginnt, mit seinen Erfolgen zu prahlen oder nimmt eine Zurschaustellung seiner T&uuml;chtigkeit vor, die Wesen dort nach seiner Laune herumschubsend. Vielmehr ist die Art &Uuml;berlegenheit, die hier gemeint ist, nicht die Art, die man einem anderen beweisen muss. Die einzige Art, auf die der Magier seine &Uuml;berlegenheit mitteilt, besteht darin, dass er offen genau der ist, der er ist. Das ist die Art &Uuml;berlegenheit, die diese Wesen verstehen. Sie ist nicht gewaltsam - sie ist ehrenwert und respektvoll. Der Mentalk&ouml;rper, den der Magier f&uuml;r seine Erforschungen geformt hat, wird den Elementwesen direkt, ohne jede Verwendung unsicherer Begriffe, kommunizieren, wer er ist. Die urspr&uuml;ngliche Zur&uuml;ckhaltung dieser Wesenheiten ist nur nat&uuml;rlich, da sie gelernt haben, Menschen nicht zu trauen, und daher warten sie ein Weilchen, um zu sehen, ob der Magier best&auml;ndig darin ist, wer er ist. Wiederum hoffe ich, dass Sie die Wichtigkeit des Trainings der vorhergegangenen Stufen sehen.<br>
  <br>
  Der Magier wird viele unterschiedliche Arten von Wesen in diesen Reichen treffen. Ungeachtet der m&auml;nnlich-orientierten Beschreibung, mit der Bardon uns ausstattet, kann dieselbe Art der Anziehung f&uuml;r einen weiblichen Adepten und f&uuml;r die mit anderer als Hetero-Sexualit&auml;t zutreffen.<br>
  <br>
  Ein Magier muss in der Lage sein, die symbolische Natur der Erfahrung in den Elementreichen zu verstehen. In diesen Reichen ist nicht die Form das Herzst&uuml;ck, es ist die Bedeutung, die durch diese Form symbolisiert wird, die den Magier besch&auml;ftigen sollte. Der Adept muss in der Lage sein, unersch&uuml;tterlich in seinem eigenen zentralen ich zu bleiben, um den Fallstrick zu vermeiden, in diesen Reichen stecken zu bleiben. Diese Erfahrungen k&ouml;nnen sehr verlockend sein und es kann wahrlich f&uuml;r immer dauern, jeden Schlupfwinkel und jedes Versteck gr&uuml;ndlich zu erforschen, und alles zu lernen, was es dort zu lernen gibt. Jede von Bardons Warnungen, nicht zu sehr emotionell involviert mit den Wesen dieser Reiche zu werden, ist sehr wahr. Der Magier muss sich immer bewusst sein, dass das nur eine Station entlang des Weges ist und dass es h&ouml;here, weniger vor&uuml;bergehende Ziele zu erreichen gibt.<br>
  <br>
  Der Magier muss die Wahl treffen und entscheiden, wann er lang genug geforscht hat, um weiter fortzuschreiten. Ich sollte f&uuml;r den passiven Leser hinzuf&uuml;gen, dass die Erfahrung der Erforschung dieser Reiche nicht genau linear ist. Mit anderen Worten, man kann einen gro&szlig;en Teil jedes Reichs in Sekunden entfleuchter Uhr-Zeit erfahren. Daher erfordert &bdquo;genug" zu erforschen nicht notwendiger Weise Jahre und Jahre der Anstrengung, um es zu erreichen.<br>
  <br>
  Die n&auml;chste Aufgabe der zehnten Stufe, nachdem die Reiche der Elemente ausreichend erforscht wurden, ist, direkten, Gesicht-zu-Gesicht Kontakt mit dem eigenen Heiligen Schutzengel (HSE) zu suchen. In der f&uuml;nften Stufe gab Bardon Instruktionen, wie man eine passive Form der Kommunikation mit dem HSE erreicht, und diese Stufe stellt nun einen Quantensprung in der Tiefe dieser Kommunikation dar.<br>
  <br>
  Um die Natur des HSE voll zu erkl&auml;ren, w&auml;re eine ausf&uuml;hrliche Abhandlung zum Thema der gesamten okkulten Anatomie des Bewusstseins erforderlich, und es ist nicht meine Absicht, einen solchen Einschub hier zu pr&auml;sentieren. Daher wird es ausreichen m&uuml;ssen, wenn ich sage, dass der HSE seine Wurzeln in der Saturnsph&auml;re, oder, in kabbalistischen Begriffen, Binah, hat. Wiederum in kabbalistischen Begriffen, Yesod, oder die Mondsph&auml;re, ist der &bdquo;Thron" von Binah. Daraus ist zu erkl&auml;ren, dass der Student die FORM seines HSE trifft, bevor er sich damit besch&auml;ftigt, sich zur Mondsph&auml;re zu erheben. Bitte beachten Sie, dass ich sagte &bdquo;die Form des". Der HSE selbst ist formlos, aber f&uuml;r diese Art der direkten Kommunikation ist die Wahrnehmung von Form essentiell. Auf diesem Level der Kommunikation verschmilzt der Student nicht mit seinem HSE und da ist kein Kennen des HSE durch und durch, wie es diesfalls w&auml;re - das kommt sp&auml;ter. Am besten ist die Erfahrung so, wie wenn zwei sehr liebe Freunde, die des anderen Gedanken lesen k&ouml;nnen, sich treffen und sprechen.<br>
  <br>
    Bardons Beschreibung, wie dieses Treffen sich ereignet, ist in der Tat sehr zutreffend. Die Dichtheit der Symbolhaftigkeit auf diesem Level, mit dieser speziellen Wesenheit, ist sehr gering und die Kommunikation ist direkt und gemeinhin nicht sehr bilderhaft.<br>
    <br>
    Dieser F&uuml;hrer wird den Magier so lange nicht schlecht raten, als der Magier wahres Gleichgewicht erlangt hat. Andernfalls kann das eine sehr verst&ouml;rende Erfahrung sein und die unbalancierte Person kann leicht von ihrem eigenen Ego in die Irre gef&uuml;hrt werden. Viele sind von diesem Treffen zur&uuml;ckgekehrt mit dem Eindruck, dass sie mit irgendeiner Art von gro&szlig;artiger Mission betraut wurden, die Welt zu retten und &auml;hnliches, und laufen seither in der Gegend herum, sich ohne Ende in peinliche Situationen bringend, indem sie verk&uuml;nden wie wichtig sie nun f&uuml;r den Plan aller Dinge sind. Der Grund daf&uuml;r ist, dass sie nicht durch die T&auml;uschungen ihrer eigenen Psyche sehen und nicht tiefer nach dem unverf&auml;lschten Kontakt mit ihrem HSE gelangt haben. In Wirklichkeit ist der HSE erbarmungslos ehrlich und vergr&ouml;&szlig;ert oder schw&auml;cht niemals t&auml;uschend das Ego des Magiers. So etwas zu machen w&uuml;rde kontr&auml;r zu seiner wesentlichsten Aufgabe stehen als der vertrauteste F&uuml;hrer.<br>
    <br>
    Nach diesem Punkt braucht der Adept keinen anderen F&uuml;hrer mehr, aber den passiven Leser instruiert Bardon, dass der Student dann fortschreiten muss, die anderen Ebenen der Existenz zu erforschen. Er listet diese in der etablierten Planetenreihenfolge, beginnend mit Mond und endend mit Saturn, auf. Es gibt Reiche jenseits Saturns (das bezieht sich auf die philosophischen Reiche, nicht die physischen Planeten), aber dieses Thema ist jenseits der Reichweite der gegenw&auml;rtigen Diskussion.<br>
    <br>
    Als Schlussanmerkung will ich hinzuf&uuml;gen, dass Saturn drei Dinge repr&auml;sentiert: 1) Die Erscheinung dessen, was jenseits des Abgrundes liegt so wie es sich von DIESER Seite des Abgrundes aus darstellt. 2) Der Abgrund selbst - der Schleier, der das sequenzielle Reich vom nicht-sequenziellen Reich trennt. 3) Das nicht-sequenzielle Reich, das jenseits des Abgrundes liegt.<br>
    <br>
    Konsequenterma&szlig;en hat die Erforschung des Reichs des Saturn 3 Phasen. Die erste Phase inkludiert das Bild, das das Saturnreich vermittelt, wenn man sich von darunter ann&auml;hert. Das umfasst soviel von diesem Reich, wie man durch das Medium des sequenzialisierten Symbols wahrnehmen kann. In anderen Worten, es ist eine Darstellung und nicht das Reich selbst. Dieser Aspekt Saturns kann in einer Art &auml;hnlich wie die niedrigeren Planetenreiche erforscht werden und das bringt den Eingeweihten Angesicht zu Angesicht mit dem Schleier des Abgrundes selbst.<br>
    <br>
    Die zweite Phase beinhaltet die Durchdringung dieses Schleiers. Nur G&ouml;ttliche Vorsehung, durch die Vermittlung von des Magiers HSE, kann in dieser Hinsicht F&uuml;hrung anbieten. Die Erfahrung ist f&uuml;r jedes Individuum anders.<br>
    <br>
    Die dritte Phase ereignet sich zugleich mit der Durchdringung des Schleiers. Hier betritt der Eingeweihte das Reich der Ewigkeit und wenn dieses Reich einmal betreten ist, wird komplettes Einssein mit Der Einheit f&uuml;r den Eingeweihten erfahrbar. Es mag f&uuml;r den Eingeweihten viele Jahre dauern, diese Erfahrung des Einsseins voll in sein t&auml;gliches Leben zu integrieren, aber die Erfahrung selbst ist ewiglich.<br>
    <br>
    Das ist das ultimative Ziel des Pfades der Hermetischen Magie. Es entspricht genau dem Verschmelzen mit dem eigenen pers&ouml;nlichen Gott (&bdquo;verschmelzen", nicht blo&szlig; &bdquo;Gemeinschaft mit"), welches in dem n&auml;chsten Abschnitt der zehnten Stufe erl&auml;utert wird.<br>
    <br>
    <B>Astral (Magische Seelen-Schulung):<br>
    </B>Gemeinschaft mit einem Pers&ouml;nlichen Gott --<br>
    <br>
    Die astralen &Uuml;bungen der neunten Stufe fanden ihren H&ouml;hepunkt in der Impr&auml;gnierung des Astralk&ouml;rpers mit den vier g&ouml;ttlichen Eigenschaften. In der zehnten Stufe wird dieser Vorgang weitergef&uuml;hrt und eine direkte Verbindung zwischen dem Magier und der Gottheit hergestellt.<br>
    <br>
    W&auml;hrend Bardon die grunds&auml;tzliche Hermetische Herangehensweise an dieses Thema gut beschreibt, gibt er dem passiven Leser keine Vorstellung der damit verbundenen grundlegendsten Konsequenzen. Seine Beschreibung mag ausreichen f&uuml;r den ernsthaften Studenten, aber f&uuml;r den passiven Leser ist sie vielleicht zu stark vereinfachend.<br>
    <br>
    Um damit zu beginnen, sollte ich einige der Begriffe, die ich verwenden werde, erkl&auml;ren. Ich mag den Begriff &bdquo;Gott" nicht. F&uuml;r mich erscheint er zu involviert in religi&ouml;sen Konzepten, und wenn er gebraucht wird, erweckt er im allgemeinen ein sehr speziell religi&ouml;ses Bild einer Gottheit im Leser. Um das zu vermeiden, werde ich den Begriff der &bdquo;Einheit" verwenden, um die letztliche, Alles umfassende Gottheit zu bezeichnen, anstelle von &acute;Gott&acute;.<br>
    <br>
    Ich werde den Begriff &bdquo;Gott" oder &bdquo;G&ouml;tter" verwenden, um die bekannten religi&ouml;sen Konzepte von Gott zu bezeichnen. Zum Beispiel, wenn ich mich auf den Pantheon weniger bedeutender, beschr&auml;nkterer Gottheiten beziehe, wie etwa die griechisch-r&ouml;mischen oder kabbalistischen Gottheiten, werde ich immer &bdquo;die G&ouml;tter" sagen. Ich finde es wichtig, zwischen diesen zwei Levels oder Formen der Gottheit zu unterscheiden, da doch jede eine andere Art von Arbeit f&uuml;r den Magier darstellt.<br>
    <br>
    In diesem Zusammenhang ist es auch wichtig, zu unterscheiden zwischen der &bdquo;Gemeinschaft" mit der Gottheit und dem &bdquo;Verschmelzen" mit der Gottheit. Bei der Gemeinschaft bleibt eine Teilung zwischen dem Bewusstsein des Magiers und der Gottheit selbst. Es ist eine Art Kommunikation von Angesicht zu Angesicht. Beim Verschmelzen aber besteht ein Einssein zwischen dem Bewusstsein des Magiers und dem der Gottheit. Hier erf&auml;hrt der Magier kein Unterschiedlichsein von der gew&auml;hlten Gottheit und in der Tat, der Magier wirkt als die Gottheit; oder vielmehr, der Magier und die Gottheit werden eins und fungieren als eins.<br>
    <br>
    Bardon ist nicht sehr klar in seiner Beschreibung, wenn es um die Frage geht, von welchem Level von Gottheit er wo spricht. Der Magier kann mit den geringeren G&ouml;ttern kommunizieren oder verschmelzen von unterhalb (i.e. von DIESER Seite) des Schleiers des Abgrundes. Diese Arten von Gottheiten sind sequenzialisiert und daher quasi beschr&auml;nkt in ihrer Reichweite im Vergleich zur Einheit. Das sind die Gottheiten, die Bardon meint, wenn er &uuml;ber die Kommunikation mit den verschiedenen G&ouml;ttern oder Gottheiten spricht.<br>
    <br>
    W&auml;hrend man mit der Einheit auf einer Basis von Angesicht zu Angesicht unter dem Schleier des Abgrundes kommunizieren kann, ist es hingegen nur m&ouml;glich, mit der Einheit zu verschmelzen, wenn man den Abgrund &uuml;berquert hat und das nicht-sequenzielle Reich betreten hat. Wenn dieses Verschmelzen mit der Einheit einmal stattgefunden hat, ist der Eingeweihte sofort im selben Moment auch verschmolzen mit allen geringeren G&ouml;ttern.<br>
    <br>
    Oft entsteht Verwirrung, wo Bardon darlegt, dass die vier g&ouml;ttlichen Eigenschaften korrekter auf die Einheit passen als auf die geringeren G&ouml;tter. Aber diese Verwirrung l&ouml;st sich auf, wenn der Leser die vorigen mentalen &Uuml;bungen dieser Stufe in Betracht zieht. In diesen wurde der Student angewiesen, entlang der Ebenen aufzusteigen. W&auml;hrend dieses Aufsteigens zum Rande des Abgrundes, wird der Magier in der Lage sein, mit den geringeren G&ouml;ttern zu arbeiten auf beide Weise, einem kommunikativen und einem Verschmelzungslevel, und mit der Einheit nur auf der Basis der Gemeinschaft. Sobald der Eingeweihte einmal durch den Schleier zum wahrhaftigen Saturn reicht, findet die Verschmelzung mit der Einheit statt.<br>
    <br>
    Die Gemeinschaft mit Gott ist &auml;hnlich einem Gebet, nur dass es hier eine direkte und unvermittelte, Echtzeit (um es so zu sagen) -Antwort gibt. W&auml;hrend Gebet in einer nach oben gerichteten, von-unten-nach-oben Richtung stattfindet, befindet sich die wirkliche Gemeinschaft mit Gott auf einem eher gleichen Level, weil der Magier seine eigene Form mit denselben Eigenschaften wie die gew&auml;hlte Gottheit impr&auml;gniert.<br>
    <br>
    Das Verschmelzen mit der Gottheit ist wiederum eine ganz andere Angelegenheit. Hier muss des Magiers Bewusstsein kunstgerecht in einen Zustand gebracht werden, der genau dem der gew&auml;hlten Gottheit entspricht. Unterhalb des Abgrundes wird die Gottheit, wie Bardon festh&auml;lt, dem Eingeweihten auf halbem Wege begegnen. Das ist ein Teil der normalen Funktion der geringeren G&ouml;tter - sie vermitteln zwischen der Einheit und dem menschlichen Level an Bewusstheit.<br>
    <br>
    Das Verschmelzen mit der Einheit kann jedenfalls nicht unterhalb des Abgrundes stattfinden. Es liegt nicht so sehr daran, dass die Einheit den Eingeweihten nicht auf halbem Wege treffen w&uuml;rde (die Einheit durchdringt ja schlie&szlig;lich Alle Dinge); es liegt vielmehr daran, dass des Magiers Bewusstsein nicht f&auml;hig ist, die Einheit zu umfassen, solange er nicht das nicht-sequenziellen Reich erreicht hat. Nur der mentale K&ouml;rper oder Geist des Eingeweihten ist zu dieser Reise bef&auml;higt.<br>
    <br>
    Obwohl die ultimative Vergegenw&auml;rtigung der Einheit auf rein mentalem Level geschieht, platziert Bardon diese &Uuml;bungen unter die astrale oder Seelen -&Uuml;berschrift. Grund daf&uuml;r ist, dass die Technik auf diesem Level beginnt. Das Aufbauen eines Bildes einer Gottheit und die Impr&auml;gnierung dieses Bildes mit den vier g&ouml;ttlichen Eigenschaften ist astrale Arbeit. Diese Arbeit f&uuml;hrt den Studenten gelegentlich dazu, die vier Eigenschaften oder Qualit&auml;ten zu manipulieren, unabh&auml;ngig von Form oder Bild. An diesem Punkt wird es eine rein mentale Operation und es ist diese &Uuml;berschreitung zum mentalen Reich, die es dem Eingeweihten erm&ouml;glicht, die Einheit in ihrem sonst formlosen Zustand zu verinnerlichen.<br>
    <br>
    Ich muss Sie an diesem Punkt warnen, dass es, auf Grund der endlichen Natur von Worten, f&uuml;r mich unm&ouml;glich ist, die Einheit oder die Erfahrung des Verschmelzens mit der Einheit genau zu beschreiben. Nichtsequenzielle Erfahrungen passen einfach nicht in so sequenzielle Dinge wie Worte! Dementsprechend wird jede Sache, die ich sage unter diesem Aspekt nur teilweise wahr sein und wird die Dinge in einer sequenziellen Art &uuml;bermitteln, die der essenziellen nichtsequenziellen Realit&auml;t der Einheit nicht gerecht werden kann.<br>
    <br>
    Aber sogar wenn ich das sage, habe ich damit Dinge mit angeschnitten, die nicht zutreffend sind. Ein Beispiel ist, wenn ich sage, dass die Einheit nicht sequenziell ist. Das tiefere Geheimnis ist, dass die Einheit beides enth&auml;lt, die sequenziellen und die nichtsequenziellen Reiche gleichzeitig. Wenn ich sage sie ist nicht sequenziell, beziehe ich mich mehr darauf, wie die Einheit unserem sequenziellen menschlichen Bewusstsein erscheint und nicht auf ihre sequenzielle Natur. Oft versuchen wir, das Unbeschreibbare zu beschreiben, indem wir mehr auf die Unterschiede zwischen diesen Dingen und &bdquo;normalen" Dingen hinweisen, als auf ihre Gemeinsamkeiten. Das gr&ouml;&szlig;te Problem dabei ist, dass das Betonen nur der Unterschiede unser Verstehen des essenziellen Wesens der Einheit des Seins zu beschr&auml;nken scheint. In der Hoffnung, diese Verwirrung zu vermeiden, werde ich versuchen, so viele &Auml;hnlichkeiten wie ich kann im Folgenden herauszuarbeiten.<br>
    <br>
    Das erste, was ich sagen sollte bei der Beschreibung des Verschmelzens mit der Einheit betrifft das Selbstverst&auml;ndnis, das der Magier erf&auml;hrt. Die Selbstbewusstheit der Einheit wird oft bezeichnet als ein &bdquo;ich bin" - Zustand, aber was dabei oft &uuml;bersehen wird ist die Tatsache, dass dieser g&ouml;ttliche Sinn der Selbstidentit&auml;t von derselben Qualit&auml;t ist wie der, der von einem normalen Menschen erfahren wird. Der Unterschied liegt blo&szlig; in der Quantit&auml;t, da die Einheit alles, was existiert, umfasst, und der individuelle Mensch nur einen winzigen Teil dieser unendlichen Ausdehnung. Es ist in der Tat dieses Kontinuum an &Auml;hnlichkeit, dem der Magier folgt beim Aufsteigen oder Ausdehnen der Quantit&auml;t von Bewusstheit. Einfach ausgedr&uuml;ckt, der Magier steht festverwurzelt in der Qualit&auml;t der Selbstbewusstheit und dehnt die Quantit&auml;t dieser Bewusstheit aus, bis sie die Einheit Allen Seins umfasst.<br>
    <br>
    Konsequenz ist in der Praxis, dass der Magier, einmal mit der Einheit verschmolzen, das gesamte Universum erf&auml;hrt als w&auml;re es tats&auml;chlich ein Teil seines eigenen Selbst. Da ist kein Teil des unendlichen Universums, dessen die Einheit sich nicht bewusst w&auml;re.<br>
    <br>
    Das bringt uns zu den vier Eigenschaften der Gottheit, welche, wie ich denke, als gute Grundlage dienen werden f&uuml;r die weitere Beschreibung der Verzweigungen des Verschmelzens mit der Gottheit. Beachten Sie bitte, dass die vier Eigenschaften, die in der zehnten Stufe aufgez&auml;hlt werden, etwas verschieden von den in Stufe neun aufgez&auml;hlten sind. Es ist die Liste der zehnten Stufe, mit der ich mich hier besch&auml;ftigen werde, obwohl es sich auszahlt, wenn Sie die beiden Ihrerseits vergleichen.<br>
    <br>
    Die vier Eigenschaften sind -<br>
    <br>
    1) Omnipotenz (Allm&auml;chtigkeit): Diese ist verbunden mit dem Element Feuer. Die Art der Omnipotenz, die von der Einheit erfahren wird, und von jemand, der mit der Einheit verschmolzen ist, ist nicht von der Art wie die verbreitete Auffassung eines Gottes &bdquo;dort oben", der hinab auf uns Sterbliche deutet und, puff!, &auml;ndern sich die Dinge entsprechend &bdquo;seinem" Willen. Die Omnipotenz der Einheit arbeitet von innen nach au&szlig;en in ALLEM, gleichzeitig. Da ist keine Teilung des Bewusstseins auf dem Level der Einheit - die Teilung von Bewusstheit ist blo&szlig; eine Erscheinungsform der Einheit.<br>
    <br>
    Innerhalb der Einheit ist auch kein Wollen von der Art wie menschliches Wollen. Statt dessen existiert die Einheit ganz auf einmal, als ein vereinigtes Ganzes, und was wir f&uuml;r g&ouml;ttlich halten ist vielmehr die Einheit, seiend, was sie naturgem&auml;&szlig; ist. Wenn Eingeweihte &uuml;ber Verschmelzen mit dem g&ouml;ttlichen Willen sprechen und Sachen sagen wie &bdquo;lass Deinen Willen meinen Willen sein", wird der unkorrekte Eindruck vermittelt, dass der individuelle Wille irgendwie durch einen h&ouml;heren Willen ersetzt wird. Das ist nicht der Fall. Der individuelle Wille wird durch die Erfahrung des Verschmelzens transformiert, nicht ersetzt. Wiederum, ein Initiierter folgt dem Kontinuum der &Auml;hnlichkeit, wenn er sich zum G&ouml;ttlichen erhebt. Der Faden der &Auml;hnlichkeit hier hat mit der Tatsache zu tun, dass menschlicher Wille ein Aspekt oder eine Manifestation des g&ouml;ttlichen Willens ist. Und wiederum, der Unterschied ist eine Frage von Quantit&auml;t, nicht von Qualit&auml;t.<br>
    <br>
    Die Omnipotenz der geringeren G&ouml;tter ist beschr&auml;nkter als die der Einheit. Weil sie unterhalb des Abgrundes existieren, sind sie endliche, sequenzielle Kreaturen. Daher sind sie von limitiertem, speziellem Nutzen f&uuml;r den Magier. Zum Beispiel, in moderner Zeremonialmagie, muss man sorgf&auml;ltig die passende &bdquo;Gottform" f&uuml;r das aktuelle Vorhaben aussuchen. Aber wenn man mit der Einheit verschmelzen kann, dann ist nichts unm&ouml;glich.<br>
    Aber, wo ich das gesagt habe, sollte ich auch anmerken, dass der Magier, der f&auml;hig zur Verschmelzung mit der Einheit ist, keine Kleinigkeiten oder Dinge, die die universellen Gesetzm&auml;&szlig;igkeiten missachten, haben will. Sie m&uuml;ssen sich stets vergegenw&auml;rtigen, dass diese Transformation den individuellen Adepten an JEDEM Level seines Seins ber&uuml;hrt.<br>
    <br>
    2) Omniszienz (Allwissenheit): Diese ist verbunden mit dem Element Luft. Die grundlegende Essenz der Einheit - der Stoff, aus dem sie sich zusammensetzt - ist Bewusstheit. Jedes Ding, das existiert (mental, astral und physisch) ist eine Manifestation dieses Bewusstseins. Die Bewusstheit der Einheit ist sich ihrer selbst bewusst, in allen ihren Teilen oder Manifestationen, gleichzeitig und voll. Mit anderen Worten, die Einheit wei&szlig; ALLES, durch und durch. Es ist nicht blo&szlig; wie das Wissen eines externen Beobachters; vielmehr ist es das Wissen eines Teilnehmers.<br>
    <br>
    Ich m&ouml;chte, dass Sie sorgf&auml;ltig die Konsequenzen davon bedenken f&uuml;r den Magier, der mit der Einheit verschmilzt. Wahrhaftig, was auch immer der Magier zu wissen oder zu erforschen w&uuml;nscht, ist auf der Stelle verf&uuml;gbar. Aber dieses Wissen wird von innen nach au&szlig;en kommen, auf ganz vertraute Weise. Es ist &auml;hnlich in Qualit&auml;t zu der Art von Wissen, die wir in unseren t&auml;glichen Leben erfahren, wenn wir ein bestimmtes Ereignis durchleben. Der Unterschied ist, wie &uuml;blich, in der Quantit&auml;t des Wissens. Zum Beispiel, wir alle wissen, wie wir unsere Schuhe binden, da wir das wiederholt erfahren haben, aber im Vergleich zur Einheit sind wir wie ein kleines Kind, das noch nie einen Schuh gebunden hat und unser Verst&auml;ndnis dieser mysteri&ouml;sen Kunst kommt von den Beschreibungen unserer Eltern. Mit anderen Worten, die Einheit wei&szlig; ALLES durch und durch und der normale Mensch wei&szlig; nur relativ wenige Dinge aus seiner Perspektive.<br>
    <br>
    Ich muss sagen, dass die Begrifflichkeit dieser Art von Allwissenheit durchaus unterschiedlich ist von der tats&auml;chlichen Erfahrung. Der Magier, der mit der Einheit verschmilzt, ist nicht nur F&Auml;HIG, alles zu wissen, er WEISS tats&auml;chlich alles *w&auml;hrend er sich im verschmolzenen Zustand befindet*. Wenige Magier entscheiden sich allerdings, dieses Wissen mit in ihr normales Bewusstsein zu bringen, das sie f&uuml;rs t&auml;gliche Leben benutzen. Zu viel zu wissen tendiert dazu, den ganzen Spa&szlig; aus dem Leben zu nehmen - dann gibt es keinerlei &Uuml;berraschungen&nbsp; mehr.<br>
    <br>
    3) All-Liebe oder Barmherzigkeit (G&ouml;ttliches Wohlwollen): Das ist verbunden mit dem Element Wasser. Beachten Sie bitte, dass Bardon in Stufe neun Unsterblichkeit mit Wasser assoziiert.<br>
    <br>
    Das g&ouml;ttliche Erbarmen ist in der Qualit&auml;t &auml;hnlich menschlicher Liebe, au&szlig;er dass wir in der menschlichen Manifestation von Liebe dazu tendieren, es auf bestimmte Personen, Ideen und Dinge zu richten. Daher ist unsere menschliche Liebe beschr&auml;nkter als die g&ouml;ttliche Liebe, und es ist eine Projektion von uns auf etwas au&szlig;erhalb (von Selbstliebe abgesehen). Die g&ouml;ttliche Liebe der Einheit kommt von einer breiteren Perspektive, die ALLES inkludiert und aus jedem Dinger heraus wirkt. Sie ist unvoreingenommen und wird gleicherma&szlig;en geteilt mit Allem, was existiert.<br>
    <br>
    Es ist &uuml;blich f&uuml;r uns, uns zu wundern, wie die unangenehmen Aspekte und Ereignisse des Lebens existieren k&ouml;nnen in einem Universum durchdrungen von einer wohlwollenden Gottheit. Die Antwort dazu liegt im Quantit&auml;tsaspekt des g&ouml;ttlichen Wohlwollens oder Erbarmens. Die Einheit durchdringt das ganze unendliche Universum ganz auf einmal und vollkommen, daher hat es eine ewige Perspektive, aus der jedes Ereignis gesehen wird als der universellen Gesetzm&auml;&szlig;igkeit der Dinge entsprechend. Mit anderen Worten, aus der ewigen Perspektive der Einheit ist Wohlwollen die Unterstr&ouml;mung in Allen Ereignissen, auch in den aller Unangenehmsten.<br>
    <br>
    Leiden existiert aus einem Grund. Es lehrt uns Lektionen, die wir nicht f&auml;hig waren anders, auf angenehmere Art, zu lernen. Somit liegt im Kern einer jeden unerfreulichen Situation das g&ouml;ttliche Wohlwollen, das wei&szlig;, dass das die Art ist, auf die wir lernen m&uuml;ssen - das ist die Grundlektion, die Wohlwollen beinhaltet, die Manifestation von Ereignissen an sich ist sekund&auml;r. Oft ist der einzige Weg, das g&ouml;ttliche Wohlwollen hinter widerw&auml;rtigen Ereignissen wahrzunehmen, die eigene Perspektive zu erweitern, um Lebenszeiten an Stelle einzelner Momente wahrzunehmen.<br>
    <br>
    Ein Adept, der mit diesem g&ouml;ttlichen Erbarmen verschmolzen ist, mag gelegentlich sehr hart wirken, aber das sollte nicht f&auml;lschlicher Weise f&uuml;r einen Mangel an Anteilnahme gehalten werden. An seiner Wurzel liegt die Wahrnehmung einer viel breiteren Perspektive der Dinge als das durchschnittliche menschliche Gewissen zu erreichen f&auml;hig ist.<br>
    <br>
    Ein solcher Adept wird tiefe Liebe und Betroffenheit f&uuml;r alle Kreaturen empfinden und wird seine liebende Freundlichkeit willensgem&auml;&szlig; und in der der Gelegenheit passenden Art manifestieren.<br>
    <br>
    4) Unsterblichkeit (dasselbe wie Omnipr&auml;senz in diesem Fall): Sie wird mit dem Element Erde in Verbindung gebracht. In der neunten Stufe z&auml;hlt Bardon hier die Omnipr&auml;senz auf, aber wenn Sie dar&uuml;ber nachdenken, es ist im Kern dasselbe wie Unsterblichkeit, da ja die Einheit eine allem innewohnende Sache ist und daher in der ganzen Raum-Zeit existiert. Die g&ouml;ttliche Unsterblichkeit ist nicht dasselbe wie wenn wir an Unsterblichkeit einer menschlichen Form denken. Theoretisch ist menschliche Unsterblichkeit (wenn so etwas existieren w&uuml;rde) strikt eine von-Moment-zu-Moment Abwicklung von verl&auml;ngerter Dauer. Mit anderen Worten, der unsterbliche Mensch w&uuml;rde von Moment zu Moment durch die Zeit passieren. W&auml;hrend die Qualit&auml;t davon &auml;hnlich g&ouml;ttlicher Unsterblichkeit ist, ist die Quantit&auml;t durchaus anders. Die Unsterblichkeit der Einheit passiert auf einem ewigen Level - die von Moment-zu-Moment-Dauer ist nur eine Manifestation der ewigen Unsterblichkeit.<br>
    <br>
    Aber, und hier ist das gro&szlig;e aber, nichts, das entweder astral oder physisch von Natur ist, ist ewig oder unsterblich. Wahre Unsterblichkeit existiert nur auf dem Level des ewigen,&nbsp; nichtsequenziellen Reiches.<br>
    <br>
    Ich vergleiche die Unsterblichkeit der Einheit mit ihrem allem-Innewohnen und sage das ist im Prinzip dasselbe, da die Unsterblichkeit der Einheit ewig ist. Sie hat keinen Anfang und kein Ende und es gibt kein &acute;wer&acute;, &acute;was&acute;, &acute;warum&acute;, &acute;wo&acute; oder &acute;wann&acute; haben nicht Anteil an der Einheit. Die Verbindung zwischen diesen beiden mag am leichtesten wahrzunehmen sein, wenn Sie das Ort-Zeit Kontinuum bedenken. Von einer ewigen Perspektive wird die gesamte unendliche Zeitspanne wahrgenommen als ein einziger gegenw&auml;rtiger Moment oder als ein gro&szlig;es, unendliches &bdquo;Jetzt". Aber, da die Einheit unsterblich und ewig ist, ist diese Perspektive nicht nur eine von-weitem-wahrgenommene Art der Erfahrung; statt dessen, wird sie gleichzeitig durch und durch erfahren - aus der Perspektive jeder involvierten Sache mit minutengenauen Details der physischen Manifestation der Ort-Zeit, bis hin zur fl&uuml;chtigsten und umfassendsten Erfahrung von Ort-Zeit.<br>
    <br>
    W&auml;hrend das Gef&uuml;hl oder die Qualit&auml;t der Immanenz &auml;hnlich dem ist, was der Student in der sechsten Stufe bei der Praxis, sich seines Mentalk&ouml;rpers in seinem Astral- und phyischen K&ouml;rper bewusst zu sein, erfahren hat, gibt es hier dennoch ein Unterschied bei der Quantit&auml;t. F&uuml;r die Einheit gibt es kein Getrenntsein - da ist kein unmittelbares Gef&uuml;hl, IN einem K&ouml;rper zu sein. Statt dessen f&uuml;llt die Einheit komplett die Verk&ouml;rperungen ihrer Immanenz aus. Die gesamte Unendlichkeit des manifesten Universums IST die Einheit - es ist nicht nur quasi die Schale, die die Einheit bewohnt. Da ist keine Unterscheidung zwischen dem &bdquo;K&ouml;rper" der Einheit und der Einheit selbst. Wenn wir einen Stein oder ein Blatt betrachten oder durch ein Elektronenmikroskop ein einzelnes Molek&uuml;l betrachten, betrachten wir direkt die Einheit. Wenn wir einer den anderen anschauen oder in uns selbst, blicken wir auf die Einheit.<br>
    <br>
    Ich werde nun meine Kommentare &uuml;ber das Verschmelzen mit der Einheit mit einer Schlussbemerkung abschlie&szlig;en. Diese betrifft den Prozess, den der Adept durchmachen muss, um die Erfahrung des Verschmelzens in sein t&auml;gliches Leben zu integrieren. Viele schaffen es nicht, erfolgreich den Abgrund wieder zu &uuml;berwinden und zu ihrem normalen funktionierenden Bewusstsein zur&uuml;ckzukehren. Ich nehme an, Sie sind sich der vielen Geschichten von Mystikern bewusst, die von einer speziell tiefen Erfahrung zur&uuml;ckgekommen sind, nur um phantasierende Wahnsinnige zu werden. Das ist der Grund, warum Vorbereitung und ein geeignetes Training f&uuml;r den Hermetischen Magier ins Spiel kommen.<br>
    <br>
    Auf viele Arten ist die Integration einer Erfahrung des nichtsequenziellen ewigen Reiches in das normale allt&auml;gliche Bewusstsein sogar ein schwierigeres Unterfangen als das Erreichen einer solchen Erfahrung. Die Erfahrung der Einheit ist so anders f&uuml;r unser normales Level an Selbstbewusstheit, dass sie tats&auml;chlich in ihrer Ganzheit nicht in die Grenzen des normalen menschlichen Bewusstseins passt. Daher ist es von vitaler Wichtigkeit, dass der Adept ein funktionierendes, gr&uuml;ndliches Wissen seines Mechanismus der Wahrnehmung hat. Es ist unerl&auml;sslich, dass der Adept die nichtsequenzielle Erfahrung in Begriffe &uuml;bersetzt, die seinem normalen, sequenziellen Bewusstsein verst&auml;ndlich sind. Nur auf diese Art kann eine solche Erfahrung auf einem normalen, funktionellen Level integriert werden.<br>
    <br>
    Auch nach der R&uuml;ckkehr zum normalen Wachbewusstsein wird der Adept unerbittlich ver&auml;ndert sein. Eine so tiefe und durchdringende Ver&auml;nderung erfordert eine Neuordnung und eine Rejustierung von des Adepten Pers&ouml;nlichkeit und Individualit&auml;t entsprechend der Arbeit der Stufen eins und zwei mit den Seelenspiegeln, aber auf viel breiterer Basis.<br>
    <br>
    Der Adept wird nicht in der Lage sein, die volle Bewusstheit der unendlichen Details, die er in der Verschmelzungserfahrung erfahren hat, zu behalten, wenn er einmal zu seinem normalen Zustand des Bewusstseins zur&uuml;ckgekehrt ist. Diese Details (die F&uuml;lle der Erfahrung) m&uuml;ssen in der Erinnerung komprimiert werden und verf&uuml;gbar gemacht werden, sodass der Adept in jedem Moment, in dem er es w&uuml;nscht, auf sie Bezug nehmen kann. Aber um die Erfahrung der F&uuml;lle einer Verschmelzungserfahrung zu machen, muss der Adept im nichtsequenziellen Reich sein und mit seinem h&ouml;heren Geist funktionieren. Diese Zweiteilung des so nahe Seins und dennoch so fern der Einheit, kann zun&auml;chst sehr verwirrend sein, auch f&uuml;r den weitest fortgeschrittenen Adepten. Wiederum, das Training der vorhergegangenen neun Stufen ist wichtig f&uuml;r Erfolg in diesen Belangen.<br>
    <br>
&Uuml;berdies muss der Adept die ver&auml;ndernde Erfahrung der Einheit mit seinem mundanen Leben so balanzieren, dass seine internen Ver&auml;nderungen nicht f&uuml;r alle sichtbar offen gelegt werden. Das mag seltsam klingen und Sie m&ouml;gen sich fragen &bdquo;Warum?". Die Gr&uuml;nde daf&uuml;r sind nicht esoterisch; vielmehr sind sie extrem praktisch und resultieren aus den Umst&auml;nden unserer gegenw&auml;rtigen Platzierung im Ort-Zeit Kontinuum. Mit anderen Worten, bedenkt man den gegenw&auml;rtigen Stand der Dinge, ist es Pflicht des Adepten, das Erreichte nicht zu zeigen, denn wenn er es t&auml;te, w&uuml;rde er &uuml;berschwemmt werden von Leuten, die nach seiner Weisheit verlangen oder die sich einfinden f&uuml;r die Befriedigung anderer Bed&uuml;rfnisse. Es gab Zeiten und es werden wiederum Zeiten sein, in denen der Adept sich in Sicherheit selbst offenbaren kann, aber jetzt ist keine dieser Zeiten. Als Konsequenz daraus gibt es viele Adepten, die Einheit erreicht haben, aber das als ein gut verstecktes Geheimnis f&uuml;r sich behalten.<br>
  <br>
  Wie ich schon zuvor erw&auml;hnt habe, l&auml;sst Bardon den Studenten gleich vom Anfang dieser Stufe zehn astralen &Uuml;bungen an mit den vier Eigenschaften arbeiten - obwohl sie besser zur Einheit passen als zu den geringeren Gottformen und auch obwohl es die geringeren G&ouml;tter sind, die der Student zuerst trifft. Der Grund daf&uuml;r ist, dass diese vier Eigenschaften schlussendlich den Studenten zum Bewusstsein der Einheit f&uuml;hren werden. W&auml;hrend er mit den geringeren G&ouml;ttern arbeitet, muss der Student die vier Eigenschaften in unterschiedlicher &Uuml;berlegung passend zu der Natur der gew&auml;hlten Gottform anwenden. Das Arbeiten mit dieser Vielfalt oder Geschmacksrichtungen der G&ouml;ttlichkeit erweitert das Bewusstsein des Adepten und bereitet es f&uuml;r die Gemeinschaft mit der Einheit vor.<br>
  <br>
  Ich hoffe, dass Sie sich an diesem Punkt der Bedeutung der einzelnen Stufen im WWA gewahr sind. Wenn eine einzige Stufe &uuml;bersehen wurde, wird das schlussendliche Ziel dieser Gro&szlig;en Arbeit unerreichbar bleiben. Ich hoffe auch, dass Sie sehen, wie der ganze Kurs am Ende zusammenfindet und einen kompletten Kreis begr&uuml;ndet.<br>
  <br>
  <B>Physisch (Magische K&ouml;rperschulung):<br>
  </B>Diverse Magische F&auml;higkeiten --<br>
  <br>
  In diesem abschlie&szlig;enden Teil der zehnten Stufe beschreibt Bardon einige M&ouml;glichkeiten, die dem Magier f&uuml;r seine magische Praxis offen stehen. Ich sehe keine Veranlassung, hier meine Gedanken hinzuzuf&uuml;gen, da sich Bardon in diesem Abschnitt absolut klar ausdr&uuml;ckt.<br>
  <br>
</p>
<p align=center>
  <center>
  <B><U><br>
  <center>
    SCHLUSSWORT<br>
  </center>
</p>
<p align=justify></U></B><br>
  In seinem eigenen Schlusswort im Weg zum wahren Adepten stellt Bardon fest:&nbsp; &bdquo;Die okkulten F&auml;higkeiten sind blo&szlig;e Begleiterscheinungen, sie sind als Kompass der Entwicklung zu betrachten und nur f&uuml;r edle Zwecke und f&uuml;r die Hilfe der Mitmenschen vorgesehen, daher nur dem wahren Magier vorbehalten." Viele Leute haben den Eindruck, dass ein weit fortgeschrittener Magier notwendiger Weise andauernd die magischen F&auml;higkeiten anwenden wird, die er sich angeeignet hat. Aber das ist nicht immer der Fall. Nur weil Sie die F&auml;higkeit besitzen, etwas zu Wege zu bringen, hei&szlig;t nicht, dass Sie es auch tun m&uuml;ssen. Das Erlangen magischer F&auml;higkeiten ist nicht der Punkt bei der Einweihung - der Punkt ist, sie zu lernen als einen Pfad, um H&ouml;heres zu erreichen. Eine interessante, eher ironische Eigenschaft der Mysterien ist, dass das Erreichen gro&szlig;artiger magischer Kr&auml;fte (und hier meine ich nicht die weltliche Macht, die &uuml;blicher Weise von denen, die sie besitzen, missbraucht wird) den Magier uninteressiert macht, das Universum zu ver&auml;ndern. Sobald der Magier einen gewissen Punkt in seinem Aufstieg passiert, unternimmt er tats&auml;chlich oft immer weniger erdbezogene magische Handlungen.<br>
  <br>
  Das Ziel der Hermetischen Initiation ist in seinem Kern ein spirituelles, aber der Pfad zu diesem Ziel umfasst auch das Erlangen vieler weltlicher F&auml;higkeiten. Ohne das Erlernen dieser F&auml;higkeiten und die Ver&auml;nderungen, die deren Erlernen dem Eingeweihten bringt, w&uuml;rde der Aufstieg auf einem sehr niedrigen Level zum Stehen kommen.<br>
  <br>
  Ich hoffe, dass ich Ihnen durch die vielen Anmerkungen, die Sie so geduldig gelesen haben, die Art und Weise vermitteln konnte, auf die der ernsthafte Student das Erlangen der vielen, augenscheinlich glamour&ouml;sen magischen F&auml;higkeiten, die Bardon im ganzen WWA beschreibt, verstehen muss. Sie sind nicht das Ziel, um das wir ringen - sie sind nur das interessante Szenario entlang des Weges.<br>
</p>
<p align=left><br>
</p>
<p align=justify>Man kann Jahrzehnte oder Lebensalter damit verbringen, F&auml;higkeiten zu erlernen, die die anderen gro&szlig;artig beeindrucken werden, aber w&auml;hrend man das tut, wird man deren endg&uuml;ltige Realisierung nur verz&ouml;gern. Das ist der lange Weg. Den kurzen Weg findet man, wenn man sich nicht zu sehr involviert und der magischen Trickkiste widmet, sondern stattdessen auf das dahinterliegende Ziel fokussiert. Das Erreichte ist nicht geringer auf diesem kurzen Weg - ganz im Gegenteil, das Erreichte ist gro&szlig;artiger und fr&uuml;hzeitiger. Das ist der Weg, auf den Bardon den ernsthaften Studenten hindirigiert im WWA.<br>
    <br>
  <br>
  
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Rawn's Commentary Upon<br />
  Initiation Into Hermetics</h2>
<p><img src="images/flag-german.gif" width="25" height="15" />&nbsp;&nbsp;(c) 2002 - German Translation &nbsp;<br />
</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-de.html">Einleitung @ Theorie</a><br />
</p>
<p><a href="IIH-Step1-de.html">Stufe 1</a></p>
<p><a href="IIH-Step2-de.html">Stufe 2</a><br />
</p>
<p><a href="IIH-Step3-de.html">Stufe 3</a><br />
</p>
<p><a href="IIH-Step4-de.html">Stufe 4</a><br />
</p>
<p><a href="IIH-Step5-de.html">Stufe 5</a><br />
</p>
<p><a href="IIH-Step6-de.html">Stufe 6</a><br />
</p>
<p><a href="IIH-Step7-de.html">Stufe 7</a><br />
</p>
<p><a href="IIH-Step8-de.html">Stufe 8</a><br />
</p>
<p><a href="IIH-Step9-de.html">Stufe 9</a><br />
</p>
<p><a href="IIH-Step10-de.html">Stufe 10 &amp; Epilogue</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

