<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Introducere &amp; Teoria</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<div align="left"><a name=top></a></div>
<p align=left>
    <h1 align="left">Introducere<br>
      </h1>
</p>
<p align=left></U></B><br>
</p>
<p align=left>Mã simt onorat &icirc;n a reda c&acirc;teva din g&acirc;ndurile mele despre cursul de iniþiere prezentat &icirc;n „Iniþierea &icirc;n hermetism" a lui Franz Bardon. <br>
  C&acirc;nd un elev se apropie prima oarã de aceastã operã, apar inevitabil &icirc;ntrebãri. Deºi cea mai bunã cale pentru a rãspunde la ele, este ca elevul sã mediteze asupra lor, sã se g&acirc;ndeascã ºi sã gãseascã singur rãspunsurile, fapt ce satisface doar rareori &icirc;ncepãtorul, mulþi pun&acirc;nd cartea la o parte fiind prea frustraþi. &Icirc;n zilele noastre, c&acirc;nd Internetul ne oferã o cale uºoarã de a intra &icirc;n contact cu cei care au lucrat mulþi ani cu sistemul magic bardonist, nu prea sunt motive pentru care un &icirc;ncepãtor sã lase ca &icirc;ntrebãrile simple sã devinã o opreliºte &icirc;n calea progresului propriu. &Icirc;nsã rãspunsurile la &icirc;ntrebãrile mai grele trebuie cãutate de el singur, &icirc;n aceastã privinþã experienþa fiind &icirc;nvãþãtorul cel mai bun.<br>
  G&acirc;ndurile pe care le ofer aici, vin din experienþa proprie de lucru cu sistemul din „Iniþiere &icirc;n Hermetism". Este la latitudinea practicantului sã fie de acord sau nu cu ceea ce scriu, prin propria sa practicã. Ceea ce scriu vrea a fi doar ca o dezvoltare a unor lucruri pe care Bardon le-a conturat, ºi nu ca o &icirc;nlocuire pentru ceea ce spune el. Nãdãjduiesc cã cuvintele mele combinate cu textul lui Bardon vor ajuta elevul sã &icirc;nceapã cu mai multã &icirc;ncredere munca magicã. Voi scrie doar despre partea teoreticã din „Iniþiere &icirc;n hermetism" ºi partea practicã p&acirc;nã la nivelul IV. Dupã ce trece de acest stagiu, practicantul ar trebui sã ajungã &icirc;n punctul &icirc;n care nu mai este necesarã &icirc;ntrebarea din surse externe. Rãspunsul la &icirc;ntrebãrile de nivel V ºi cele urmãtoare sunt redate mai bine &icirc;n dialog, exemplu &icirc;n yahoogroups.com, pe grupul FranzBardonMagi. Dar din experienþa mea, astfel de &icirc;ntrebãri sunt rare, except&acirc;nd cazul &icirc;n care cel care &icirc;ntreabã nu a ajuns &icirc;n munca magicã la punctul despre care &icirc;ntreabã. <br>
  „Iniþiere &icirc;n hermetism" este un curs coerent de iniþiere care &icirc;ncepe chiar cu &icirc;nceputul, fiind astfel diferit de multe sisteme moderne de iniþiere. Fiecare nivel se bazeazã pe cele care sunt &icirc;naintea sa, aºa cã este prudent ca elevul sã nu sarã peste nimic. Ceea ce pare simplu la &icirc;nceput, se va dovedi sã fie esenþial spre a avea succes pe termen lung. Iniþierea nu este o cursã. Nu conteazã c&acirc;tuºi de puþin dacã &icirc;þi ia 30 de ani sau doar 10, spre a ajunge la nivelul 10. Progreseazã &icirc;n propriul ritm (fãrã sã &icirc;þi pierzi vremea) ºi practicã at&acirc;t cu rãbdare c&acirc;t ºi cu perseverenþã. Nu mã &icirc;ndoiesc nici o clipã cã oricine vrea sincer sã lucreze &icirc;n acest fel, va ajunge la rezultatele dorite dacã urmeazã cursul cu statornicie. Fiecare din cei 10 paºi ai „Iniþierii &icirc;n hermetism" este &icirc;mpãrþit &icirc;n trei pãrþi de lucru: spiritual (mental), sufletesc (psihic), fizic, fiecare dintre ele trebuind a fi urmate m&acirc;nã &icirc;n m&acirc;nã. Acest fapt aduce un progres echilibrat, care este esenþial pentru avansarea realã &icirc;n magie. De exemplu elevul nu trebuie niciodatã sã treacã de la exerciþiile fizice de nivel I, la cele de nivel II, &icirc;nainte sã fie efectuate cele mentale ºi psihice de nivel I. Dacã un set de exerciþii dintr-un anumit nivel &icirc;þi este simplu ºi &icirc;l termini &icirc;naintea celorlalte seturi ale nivelului, atunci &icirc;mbunãtãþeºte-þi succesul cu aceste exerciþii, c&acirc;t timp termini celelalte seturi. &Icirc;nainte de a trece de la un nivel la altul, trebuie obþinut standardul de succes pe care &icirc;l oferã Bardon pentru toate pãrþile acelui nivel. <br>
  Munca acestui sistem cere disciplinã ºi angajament. Mai &icirc;nt&acirc;i practicantul trebuie sã &icirc;ºi facã timp &icirc;n fiecare zi spre a efectua exerciþiile. Sfatul meu este cã, dacã e posibil, elevul sã exerseze cel puþin jumãtate de orã dis de dimineaþã ºi jumãtate de orã seara &icirc;nainte de culcare. Oferã-þi &icirc;nsã excepþii ocazionale de la acest regim, cinci zile pe sãptãm&acirc;nã sunt suficiente dar ºapte sunt mai bune. &Icirc;n final, aceastã disciplinã va deveni o bucurie, iar perioada &icirc;n care ea este obligatorie va trece repede. &Icirc;nsã &Icirc;NAINTE de a trece la treabã, este important sã se ia &icirc;n considerare urmãtoarele: mai &icirc;nt&acirc;i, elevul ar trebui sã citeascã de c&acirc;teva ori textul, spre a vedea ce este urmãrit &icirc;n decursul sãu. Dacã nu vezi nici un fel &icirc;n care viaþa ta aglomeratã sã poatã acomoda timpul necesar pentru acest tip de muncã, atunci cel mai bine este sã am&acirc;ni munca, p&acirc;nã ce &icirc;þi poþi restructura viaþa. &Icirc;ntre timp poþi &icirc;ncepe schimbãrile din viaþa ta care &icirc;þi vor permite &icirc;n cele din urmã sã faci munca magicã. Fii bun cu tine; iniþierea nu trebuie sã fie o torturã ci trebuie sã fie, dacã nu o veselie, atunci cel puþin un lucru interesant ºi inspirator. &Icirc;mbunãtãþirea proprie poate fi (ºi &icirc;n opinia mea AR TREBUI sã fie) un timp care sã fie plin de bucurie. <br>
  Iniþierea nu este o cale cãtre bogãþii mari sau cãtre putere asupra altora. Dacã acestea sunt scopurile tale, atunci nu vei avea succes genuin &icirc;n magie. Astfel cã &icirc;ntrebarea de ce alegi aceastã muncã este una esenþialã. Este &icirc;nþelept sã petreci un timp &icirc;ndelungat g&acirc;ndindu-te la motivele pentru care &icirc;þi asumi aceastã responsabilitate. &Icirc;n &icirc;ntreg cursul lui Bardon intenþiile tale vor fi testate iar ºi iar. Acestea sunt marcajele acelor „capcane" despre care vorbesc cei care au progresat &icirc;n muncã. Numai motivaþiile „corecte" vor conduce practicantul prin anumite pãrþi ale cãrãrii iniþierii. Dacã motivaþiile &icirc;þi sunt prea egoiste, atunci te vei izbi de un zid ºi doar o reevaluare a motivaþiilor tale te va elibera. Acesta este un lucru bun, ºi nu este dat ca un blocaj, ci o parte vitalã a iniþierii, care garanteazã cã elevul stã pe cale sau o abandoneazã.<br>
  &Icirc;n aceste timpuri, c&acirc;nd informaþia este foarte uºor accesibilã, avem obiceiul de a cãuta rãspunsurile &icirc;n exterior. Am pierdut obiceiul de a cãuta &icirc;nlãuntru rãspunsurile ºi sã &icirc;ncercãm cel mai mult sã ne dãm singuri seama de lucruri. Deºi este uºor sã acumulezi multã informaþie ºi sã o depozitezi &icirc;n minte ca ºi cunoaºtere, acea cunoaºtere este transformatã &icirc;ntru &icirc;nþelegere doar prin experienþã. Procesul iniþierii este unul de experienþã, nu doar unul de acumulare de informaþie, aºa cã este important sã contempli fiecare idee pe care o &icirc;nt&acirc;lneºti &icirc;n „Iniþiere &icirc;n hermetism" ºi sã rezolvi sigur lucrurile, oric&acirc;nd este posibil. Acest fapt este adevãrat &icirc;n special referitor la partea teoreticã a cursului, cãci multe din ceea ce spune Bardon &icirc;n aceastã secþiune nu sunt dec&acirc;t o delimitare a faptelor, nefiind intenþionate ca un rãspuns la &icirc;ntrebãri, ci drept ceva care sã te &icirc;mboldeascã &icirc;nspre meditaþie ºi contemplare. Fii sigur cã p&acirc;nã ºi cele mai confuze bucãþi se vor clarifica &icirc;n timp, pe mãsurã ce c&acirc;ºtigi experienþã.<br>
  Iniþierea necesitã din partea elevului o onestitate radicalã faþã de sine. Fii atent sã nu te pãcãleºti cã ai obþinut ceva pe care nu l-ai obþinut ºi fii mereu pregãtit de a te critica cu iubire. Fiecare avem &icirc;nlãuntrul nostru o sursã de ghidare foarte bunã. Una din cele mai importante lecþii pe care le-am &icirc;nvãþat este sã ascult &icirc;ntotdeauna de conºtiinþa mea. Nu m-a pãcãlit niciodatã, ºi am ajuns ºi eu la un punct &icirc;n care o ascult ºi mã supun ei &icirc;ntotdeauna. Te sfãtuiesc sã faci la fel, sã asculþi ºi sã-þi urmezi conºtiinþa, iar succesul &icirc;þi va fi asigurat.<br>
  &Icirc;þi urez cel mai mare succes pe calea iniþierii!<br>
  <br>
</p>
<p align=left>    <B><U>Teoria<br>
  </p>
<p align=left></U></B><U><br>
</p>
<p align=left>Elementele<br>
    </U>Filosofia elementelor este normal, un concept uman. Este ceva prin care noi oamenii am &icirc;ncercat sã descriem lucrãrile universului. &Icirc;nsã deºi este o construcþie umanã, aceasta nu neagã faptul cã descrie un lucru real. Pentru mintea mea, este o descriere care funcþioneazã bine, d&acirc;ndu-mi o unealtã prin care pot lucra cu forþele pe care aceasta &icirc;ncearcã sã le descrie. Recunosc cã este imperfectã ºi nu se potriveºte exact cu realitatea lucrurilor, &icirc;nsã o potrivire exactã ar fi imposibilã. <br>
    Forþele care stau la baza elementelor existã indiferent dacã &icirc;ncercãm sau nu sã le descriem ºi indiferent dacã existã sau nu oameni care sã le perceapã. C&acirc;nd se lucreazã cu elementele sunt douã lucruri importante de þinut minte. <br>
    Primul este cã elementele nu sunt identice cu fenomenele fizice cu aceleaºi nume. De exemplu elementul Foc nu este acelaºi ca ºi fenomenul fizic al focului. Numele elementelor sunt derivate prin legea analogiei, aceasta &icirc;nsemn&acirc;nd cã elementul Foc are multe dintre caracteristicile focului fizic, ca ºi expansiune, cãldurã, strãlucire, abilitatea de a transforma ceea ce atinge. Deseori elevul cade &icirc;n capcana de a apropia prea mult elementele de fenomenele fizice analoage lor. Acest fapt tinde sã ascundã semnificaþia mai ad&acirc;ncã a elementelor, astfel trebuind evitat. <br>
    Al doilea este faptul cã &icirc;n tãr&acirc;mul fizic elementele nu acþioneazã niciodatã singure, ci toate lucrurile fizice sunt combinaþii ale elementelor. De pildã fenomenul fizic al focului nu este alcãtuit numai din elementul Foc, ci este o compoziþie a tuturor celor patru elemente, care lucreazã &icirc;mpreunã (plus Akasha). Un lucru fizic poate arãta predominanþa unui element asupra altora, dar le conþine pe toate patru. Elementele existã &icirc;n stare separatã, primarã, numai &icirc;n cele mai rarefiate dimensiuni ale planului astral ºi mental.<br>
      <br>
      <U>Fluidele electric ºi magnetic<br>
        </U>Bardon nu vorbeºte extensiv &icirc;n partea teoreticã despre fluidele Electric ºi Magnetic, dar vorbeºte despre ele &icirc;n partea practicã a „Iniþierii &icirc;n hermetism" , &icirc;n „Cheia adevãratei Kabbala" ºi &icirc;n „&Icirc;ntrebãri sã rãspunsuri". Dar niciunde nu oferã o definiþie clarã ºi exhaustivã a acestor termeni.<br>
        Probabil cã prima &icirc;ntrebare care apare este: ce vrea sã spunã el prin „fluid"? Prin fluid, Bardon indicã o energie sau o esenþã care posedã miºcare ºi se manifestã &icirc;ntr-o manierã similarã apei. Ambele fluide sunt dinamice iar cursul &icirc;nvaþã elevul cum sã manipuleze sau sã manevreze aceste fluide, sã formeze din ele orice formã vrea ºi sã le impregneze cu o anume dorinþã. <br>
        Aceste douã fluide sunt polaritatea primarã ºi se manifestã pe toate planurile existenþei. Fluidul Electric este polul pozitiv, expansiv, iar fluidul Magnetic este polul opus, negativ, contractor. Similar unui magnet fizic, aceºti poli nu pot fi separaþi, manifest&acirc;ndu-se prin continuul care-i uneºte &icirc;n &icirc;mbrãþiºarea lor eternã. Am&acirc;ndouã forþe sunt egale ºi interdependente, fiind descrise &icirc;n fiecare culturã &icirc;ntr-un fel sau &icirc;ntr-altul. La nivelul cel mai &icirc;nalt aceºti poli sunt exprimaþi prin cele douã feþe ale &Icirc;ntregului. <br>
        Fluidele sunt rãdãcinile elementelor Foc ºi Apã ºi acest fapt explicã de ce &icirc;n partea practicã, elevul cautã &icirc;nãuntrul elementului Foc, fluidul Electric ºi &icirc;nãuntrul elementului Apã, fluidul Magnetic. De fapt este dificil pentru practicant sã diferenþieze la &icirc;nceput &icirc;ntre elemente ºi fluide. Dar o diferenþã existã, &icirc;nsã este dificil de explicat. Fluidul Electric se gãseºte &icirc;n calitãþile de expansiune, cãldurã ºi luminã ale elementului Foc, iar fluidul magnetic se gãseºte &icirc;n calitãþile de contracþie, rãcealã ºi &icirc;ntuneric ale elementului Apã. Fluidul Magnetic dã formã forþei Electrice ºi ele acþioneazã la unison, peste tot &icirc;n lumea noastrã. Fluidele sunt cele douã forþe primare, iar elementele sunt extensiunile sau modificãrile lor. Despre fiecare element se poate afirma cã el conþine o &icirc;ncãrcãturã electromagneticã specificã. Elementul Foc este predominant Electric, iar Apa este Magneticã. Aerul reprezintã un echilibru ale celor douã fluide (continuul care uneºte polii), hermafroditul perfect, capabil de a accepta influenþa fiecãrui fluid. Elementul Pãm&acirc;nt, al patrulea pol al magnetului tetrapolar, reprezintã acþiunea combinatã&nbsp; a acestor trei &icirc;ncãrcãturi electromagnetice.<br>
        Aceasta este deseori prea dificil de &icirc;nþeles pentru novice. Necesitã o g&acirc;ndire atentã asupra faptului cã, la un nivel filosofic, o combinaþie a pãrþilor poate &icirc;nsemna uneori mai mult dec&acirc;t suma pãrþilor. &Icirc;n acest caz, amplificarea efectului apare datoritã faptului cã pãrþile care se combinã sunt fiecare lucruri dinamice. Dinamismul lor le face sã interacþioneze, iar &icirc;mpreunã ele creeazã ceva nou, care nu a existat la nivelul pãrþilor independente. Astfel, elementul Pãm&acirc;nt conþine nu doar echilibrul Electric ºi Magnetic al Aerului, dar ºi polaritãþile brute ale Focului ºi Apei. Ele lucreazã &icirc;mpreunã &icirc;ntr-o manierã dinamicã, ritmicã ºi ciclicã. Tocmai combinaþia ºi interacþiunea acestor trei pãrþi dinamice face ca lucrurile sã manifeste soliditate &icirc;n fiecare din cele trei medii sau substanþe (mental, astral ºi fizic) (adicã elementul Pãm&acirc;nt solidificã / cristalizeazã la fiecare nivel).<br>
        Munca serioasã cu fluidele &icirc;ncepe abia &icirc;n nivelul VIII, aºa cã nu are rost sã arãtãm aici prea multe corespondenþe ale lor, &icirc;ntruc&acirc;t &icirc;ntre acest nivel ºi pasul VIII vei avea mult timp sã te familiarizezi cu fluidele pe cont propriu. Dar prezint c&acirc;teva note din comentariile lui Bardon aºa cum sunt date de elevii sãi direcþi &icirc;n cartea „&Icirc;ntrebãri ºi rãspunsuri".<br>
        „Fluidul electric umple g&acirc;ndurile abstracte cu fluid electric pur, cãldurã, expansiune ºi dinamicã. Fluidul magnetic le umple cu fluid magnetic pur ºi cu calitãþile opuse. De exemplu fluidul electric se exprimã prin voinþã, iar fluidul magnetic se exprimã prin opusul voinþei, credinþa manifestatã, un aspect al puterii productive universale."<br>
        „Clarvederea este o abilitate electricã a corpului astral, clarsimþul ºi psihometria sunt abilitãþi magnetice."<br>
        „Dacã ne aflãm sub influenþa fluidului electric, atunci elementul foc este mai eficient &icirc;n noi. &Icirc;n acest caz ne simþim fierbinþi, sau suntem mai activi, lucrãm mai cu s&acirc;rg, ºi suntem astfel mai plini de elementul foc. Prin influenþa mãritã a fluidului magnetic, percepem rãceala ºi dacã suntem mai plini de el, se mãreºte eliminarea."<br>
        „La suprafaþa corpului uman, fluidul electromagnetic acþioneazã ca ºi magnetism vital care radiazã. Partea dreaptã a corpului este (pentru un dreptaci) activã sau electricã, iar partea st&acirc;ngã este pasivã sau magneticã, acest lucru fiind opus pentru un st&acirc;ngaci."<br>
        „Fluidul electric prin expansiunea sa formeazã electroni &icirc;n interiorul fiecãrui corp (lucru fizic), care sunt atraºi de fluidul magnetic al pãm&acirc;ntului (ceea ce explicã gravitaþia). Fluidul electric se aflã &icirc;n interiorul oricãrui lucru creat (aºadar ºi al pãm&acirc;ntului), iar fluidul magnetic este eficace la suprafaþa oricãrui lucru creat (respectiv ºi a pãm&acirc;ntului). Fluidul electric produce acizii &icirc;n toate corpurile organice sau anorganice, iar fluidul magnetic este eficace &icirc;ntr-o manierã alcalinã."<br>
        Nu mai este nevoie sã spun (dar o voi face oricum) cã fluidele Electric ºi Magnetic nu sunt aceleaºi lucruri ca ºi fenomenele fizice ale electricitãþii ºi magnetismului. Deºi ele sunt relaþionate prin analogie, nu sunt identice. Fenomenele fizice ale electricitãþii ºi magnetismului sunt fiecare cauzate de fluidul corespondent, dar nu sunt unul dintre aceste fluide ci sunt o combinaþie a celor patru Elemente, av&acirc;nd o polarizare predominantã cãtre Foc sau Apã.<br>
&Icirc;mi este imposibil sã descriu cum se simte acumularea ºi proiectarea fluidelor. Singurul fel &icirc;n care se poate face asta este prin experienþã directã, cheia acesteia fiind observarea atentã zilnicã a calitãþilor pe care le-am descris mai sus ºi cãutarea lor, &icirc;n special &icirc;n lucrul cu elementele.<br>
          <br>
          <U>„Od-ul"<br>
          </U>Bardon menþioneazã &icirc;n trecere acest concept, dar nu &icirc;l explicã. Am auzit c&acirc;teva definiþii ale sale, dar din ce am vãzut din definiþiile lui Bardon, el se referã la caracterul individului, sau cu alte cuvinte la exprimarea individualã a combinaþiei particulare de Elemente. <br>
          Od-ul are o naturã primar Electricã, adicã este energia pe care o exprimãm fiecare prin g&acirc;ndurile ºi emoþiile noastre. La nivel mental, el este atitudinea noastrã ºi calitatea / cantitatea ideilor, vãzute prin prisma faptului cum &icirc;i influenþeazã ele pe alþii, adicã vãzute prin emanaþiile lor. La nivel astral el este caracterul nostru astral, sau combinaþia emoþionalã, vãzutã &icirc;n faza sa de emanaþie a influenþei asupra &icirc;mprejurimilor. C&acirc;t despre corpul fizic, el este vitalitatea pe care o aducem &icirc;n viaþã ºi o exprimãm prin acþiuni. Astfel, cineva cu un Od puternic este &icirc;n general gregar ºi activ, iar cineva cu un Od slab este pasiv ºi timid. Aceste trei aspecte ale Od-ului lucreazã la unison spre a produce Od-ul de ansamblu.<br>
          Bardon menþioneazã despre Od, &icirc;n „&Icirc;ntrebãri ºi rãspunsuri".<br>
          „Atragem aceastã energie vitalã acumulatã direct din univers, ºi o direcþionãm &icirc;ntru corpul astral al persoanei bolnave, fãrã sã o trecem &icirc;nainte prin corpul nostru. Acest fapt &icirc;mpiedicã slãbirea vitalitãþii proprii ºi simultan &icirc;mpiedicã amestecarea Od-ului (caracterului) nostru cu cel al persoanei bolnave. Altfel ne putem infecta cu atributele negative ale pacientului."<br>
          Deºi Bardon vorbeºte aici de Od doar &icirc;n relaþie cu vindecarea astralã, acelaºi lucru poate fi spus ºi despre Od-ul mental &icirc;n vindecarea mentalã ºi despre Od-ul fizic &icirc;n vindecarea fizicã.<br>
          <br>
          <U>Magnetul tetrapolar<br>
          </U>Bardon vorbeºte &icirc;n cãrþile sale despre Magnetul tetrapolar, dar cu toate acestea mulþi cititori au probleme cu acest concept, &icirc;n special cei care nu sunt obiºnuiþi cu diagrama hermeticã cunoscutã ca ºi „Crucea Forþelor Egale". Aceasta este o imagine simplificatã a Magnetului tetrapolar ºi ajutã mult &icirc;n &icirc;nþelegerea sa. Ar fi bine sã desenezi una, pentru studiul propriu.<br>
&Icirc;ncepe prin a desena un cerc cu diametrul de 7,5 cm. Apoi traseazã o linie verticalã de la cap la cap, prin centrul cercului, ºi una orizontalã prin centrul sãu. Ar trebui sã ai un cerc &icirc;mpãtrit, adicã o cruce cu braþele egale &icirc;ntr-un cerc. Apoi marcheazã polii crucii. Scrie imediat &icirc;n afara cercului: „Foc" la dreapta, „Apã" la st&acirc;nga, „Aer" sus ºi „Pãm&acirc;nt" jos. Aºadar ai o linie&nbsp; de Foc - Apã ºi una de Aer - Pãm&acirc;nt. &Icirc;n interiorul cercului, deasupra liniei Foc scrie „Cald" ºi dedesubt „Uscat". Deasupra liniei Apã scrie „Umed" iar dedesubt „Rece". La st&acirc;nga liniei Aer scrie „Umed" ºi la dreapta „Cald". La st&acirc;nga liniei Pãm&acirc;nt scrie „Rece" ºi la dreapta „Uscat". &Icirc;n centrul cercului, unde se intersecteazã liniile, pune un punct ºi scrie „Eter", sau „punct de ad&acirc;ncime".<br>
Dacã vrei sã colorezi diagrama, vei avea nevoie sã divizezi din nou cercul, de data asta &icirc;n opt pãrþi. Fã din nou o cruce egalã dar oblic, astfel ca sã dividã porþiunile anterioare fiecare &icirc;n douã pãrþi egale. Dupã cum vei vedea, acest tip ce &icirc;mpãrþire stabileºte sferturi de cerc pentru fiecare element, nu doar poli, polii situ&acirc;ndu-se la periferia cercului &icirc;n mijlocul sectorului de cerc alocat elementului respectiv. Coloreazã sectorul din dreapta cu un roºu strãlucitor pentru Foc, cel din st&acirc;nga un albastru cian pentru Apã, cel de sus galben strãlucitor pentru Aer ºi cel de jos un brun pãm&acirc;ntiu sau un verde mãsliniu pentru Pãm&acirc;nt. (Poþi folosi ºi culorile sugerate de Bardon, roºu Foc, verde albastru Apã, albastru strãlucitor deschis Aer, maro &icirc;nchis, gri sau negru Pãm&acirc;nt.)<br>
Acum, &icirc;n final, poþi divide &icirc;n jumãtate toatã foaia pe care desenezi (de-a lungul liniei verticale Aer - Pãm&acirc;nt), fluidul Electric fiind &icirc;n dreapta iar fluidul Magnetic &icirc;n st&acirc;nga. Partea dreaptã a foii, aflatã &icirc;n afara cercului ar trebui s-o desenezi un roºu strãlucitor (puþin mai albastru ca ºi cel folosit la Foc) ºi partea st&acirc;ngã din afara cercului cu un albastru bogat (nu la fel de verde sau strãlucitor ca cel folosit la Apã). &Icirc;n timp poþi adãuga orice corespondenþe vrei la aceastã diagramã. Ceea ce face aceastã diagramã este sã lumineze felul &icirc;n care interacþioneazã Elementele.<br>
Motivul principal pentru care Bardon foloseºte analogia unui magnet, este spre a accentua interacþiunea dintre elemente dar ºi dintre fluide. La un magnet fizic, polii coexistã ei se atrag prin similaritãþi ºi se resping prin diferenþe. La Magnetul tetrapolar situaþia este identicã, dar la o scarã diferitã. El este alcãtuit din patru poli, nu din doi, trei dintre ei (elementul Foc predominant Electric, elementul Apã predominant Magnetic ºi elementul Aer cu un Electromagnetism echilibrat) combin&acirc;ndu-se ºi din interacþiunea lor apãr&acirc;nd elementul Pãm&acirc;nt.<br>
Unii spun cã elementul Pãm&acirc;nt nu este un element &icirc;n sine, ci este interacþiunea celorlalte trei elemente „reale", Foc, Aer ºi Apã. Aceasta este doar parþial adevãrat, pentru cã Pãm&acirc;ntul ESTE interacþiunea celor trei elemente, dar faptul cã ele sunt dinamice, ºi aºadar interacþioneazã &icirc;ntre ele atunci c&acirc;nd se combinã, rezultã &icirc;n crearea unui factor nou; combinaþia ajunge sã fie mai mult dec&acirc;t suma pãrþilor sale. Acest produs unic al interacþiunii dintre Foc, Aer ºi Apã, este cel pe care &icirc;l numim Pãm&acirc;nt ºi care se manifestã ca unul dintre polii Magnetului tetrapolar.<br>
Prin acelaºi principiu filosofic, Magnetul tetrapolar este mai mult dec&acirc;t suma pãrþilor sale, fiind interacþiunea cumulativã a polilor sãi. &Icirc;n centrul sãu este „punctul de ad&acirc;ncime" de care Bardon vorbeºte la nivelul V din „Iniþiere &icirc;n hermetism" ºi &icirc;n „Cheia adevãratei Kabbala". Acesta este Akasha sau Eterul din care pornesc toate lucrurile. Universul hermetic este infinit ºi unul dintre misterele pe care le exprimã magnetul tetrapolar este cã acest centru se aflã oriunde, oric&acirc;nd, &icirc;n oricine, &icirc;n orice dinãuntrul acestei infinitãþi.<br>
          <br>
          <U>Fiinþele elementelor<br>
          </U>&Icirc;ntr-o discuþie de pe un canal de discuþii a apãrut &icirc;ntrebarea dacã fiinþele elementelor sunt metaforice ºi conþinute &icirc;n psihicul nostru, sau dacã sunt entitãþi independente. Aceasta este o &icirc;ntrebare comunã av&acirc;nd &icirc;n vedere c&acirc;t de aproape de poveºti sunã povestirile despre aceste fiinþe. Adevãrul este cã fiinþele elementelor sunt, &icirc;n sine, entitãþi independente de psihicul uman. FORMELE lor &icirc;nsã nu sunt independente de psihicul uman. Sunã confuz?<br>
          Fiinþele elementelor existã &icirc;nlãuntrul planului astral ºi astfel sunt vãzute ca av&acirc;nd o anume formã, forma lor fiind una simbolicã, fapt care este real despre orice formã astralã. Aºa cã forma &icirc;n care ele sunt percepute diferã de la o culturã la alta. Cultura europeanã le priveºte &icirc;n general ca ºi Salamandre, Silfi, Ondine, Gnomi, dar de exemplu o culturã africanã aborigenã le-ar putea percepe &icirc;ntr-o formã diferitã. Noi oamenii percepem fiinþele astrale diferit, din moment ce fiecare ne procesãm percepþiile prin minþi diferite. Dar acest fapt nu le neagã realitatea ca fiinþe care au o existenþã separatã de mintea noastrã individualã. Ceea ce þine de psihicul uman este doar FORMA lor astralã, nu existenþa lor.<br>
          <br>
          <U>Karma/Cauza ºi efectul</U><br>
          Este prudent ca elevul sã contemple &icirc;ndelungat asupra cauzei ºi efectului. Aceastã lege este prietenã cu magul &icirc;ntruc&acirc;t magii folosesc aceastã lege spre a-ºi meºteºugãri urcarea. De pildã c&acirc;nd lucrezi la &icirc;mbunãtãþirea caracterului, vei urma anumite practici care vor face ca trãsãturile tale negative sã fie &icirc;nlocuite de unele mai bune. Cauza ºi efectul este motivul pentru care totul se &icirc;mbunãtãþeºte odatã cu practica. <br>
&Icirc;nsã magul va &icirc;nt&acirc;lni cazuri &icirc;n care cauza ºi efectul nu pot fi folosite spre avantajul sãu. Un exemplu bun este &icirc;n vindecarea proprie sau a altora. Existã anumite boli care au o rãdãcinã karmicã ºi magul va vedea cã nu poate face nimic spre a &icirc;mbunãtãþi starea pacientului. Similar, existã anumite situaþii inevitabile pe care magul nu le poate devia pentru cã sunt legate prea mult de karma unei persoane. Numai rareori este el lãsat sã intervinã &icirc;n datoria karmicã a altuia. Un mag are nevoie de &icirc;nþelepciune spre a-ºi da seama c&acirc;nd ar trebui sã lase o situaþie &icirc;n pace. Acest lucru este c&acirc;ºtigat doar prin experienþã.<br>
          <br>
          <U>Planurile fizic, astral ºi mental<br>
          </U>Ca ºi filosofia elementelor, acesta este un concept uman care cautã sã descrie fenomene universale. Cel mai mare neajuns al sãu este &icirc;n opinia mea cã implicã planuri separate, clar definite. Adevãrul este cã universul este un &icirc;ntreg unificat. Nu apare un punct exact unde se terminã planul fizic ºi apare cel astral, nici unul &icirc;n care cel astral se terminã ºi apare cel mental. Se trece dintr-unul &icirc;ntr-altul ºi toate trei se &icirc;ntrepãtrund.<br>
          Noi dividem universul &icirc;n trei pãrþi, pur ºi simplu pentru cã este mai uºor ºi mai convenabil sã &icirc;i &icirc;nþelegem &icirc;ntregul. Ca toate construcþiile umane, ºi aceasta este tot o unealtã, d&acirc;ndu-ne abilitatea practicã de a manipula forþele universale. O regulã simplã de amintit este cã pentru ca un lucru fizic sã existe, el trebuie sã existe pe plan astral ºi mental.<br>
          Tãr&acirc;mul astral existã datoritã cobor&acirc;rii planului mental &icirc;ntru (sau cãtre) cel fizic. El este &icirc;n cea mai mare parte a sa o fazã intermediarã. Substanþa astralã se transformã repede &icirc;n manifestare fizicã ºi mintea o poate manipula uºor. <br>
&Icirc;n termenii noºtri, corpul mental corespunde cu conºtientizarea conºtientã&nbsp; ºi el pãtrunde at&acirc;t prin corpul astral c&acirc;t ºi prin cel fizic. C&acirc;nd ne percepem corpul mental, forma ºi culoarea sa reflectã starea noastrã mentalã. El ia o formã asemãnãtoare dimensiunii noastre fizice, numai c&acirc;nd ne &icirc;ntindem conºtientizarea &icirc;n mod egal prin corpul nostru fizic. Corpul nostru mental nu simte mediul &icirc;n care ne aflãm &icirc;ntr-o manierã similarã cu percepþiile noastre fizice. Simþurile mentale sunt doar analoage celor fizice. De exemplu existã un simþ mental care are c&acirc;teva caracteristici ale vãzului fizic, dar vãzul mental dezvãluie un alt univers dec&acirc;t o face cel fizic.<br>
Corpul nostru astral corespunde cu fiinþa emoþionalã sau personalitatea, ºi el pãtrunde planul fizic. C&acirc;nd ne percepem corpul astral, forma sa este similarã celei fizice, iar culoarea sa reflectã starea personalitãþii noastre ºi emoþiile. Simþurile corpului astral sunt similare cu cele fizice, dar sunt similare ºi cu cele mentale, ele mediind &icirc;ntre aceste douã&nbsp; categorii. Un mod bun de a face diferenþa &icirc;ntre o cãlãtorie astralã ºi una mentalã este mãsura &icirc;n care percepþiile asupra mediului sunt similare celor fizice. &Icirc;n timpul unei cãlãtorii astrale se pot simþii textura, cãldura, frigul, sunetul, culoarea, mirosul, gustul. Dar &icirc;n timpul unei cãlãtorii mentale nu apar senzaþii asemãnãtoare celor fizice.<br>
Corpul nostru fizic este unul temporar. El trãieºte o anume bucatã de vreme ºi apoi se dizolvã &icirc;n univers, iar pãrþile sale constituente dispar. Corpul nostru astral este ºi el temporar, dar de duratã mai mare dec&acirc;t cel fizic. Numai corpul mental sau spiritul este etern. El coboarã &icirc;ntr-o succesiune de corpuri astrale ºi fizice temporare, dar nu se dizolvã. Cele trei corpuri ale fiinþei umane servesc ca o analogie pentru a &icirc;nþelege interacþiunea celor trei tãr&acirc;muri corespunzãtoare. Unul dintre avantajele sistemului lui Bardon este cã relaþioneazã direct cele trei tãr&acirc;muri de cele trei corpuri ale practicantului. Astfel, el &icirc;nvaþã sã aibã experienþe &icirc;n fiecare tãr&acirc;m, observ&acirc;nd mai &icirc;nt&acirc;i impactul pe care pe care &icirc;l au ele asupra experienþei personale. Calea aceasta duce de la personal ºi intim la universal.<br>
          <br>
          <U>Religia<br>
          </U>&Icirc;ntrebarea referitoare la religie este deseori una problematicã pentru elevul &icirc;ncepãtor. Acesta se &icirc;ntreabã cum sã combine punctul de vedere religios (dacã are o religie) cu cel magic. Fiecare trebuie sã gãseascã aici rãspunsul personal. Singurul sfat pe care &icirc;l pot oferi este sã ai o minte deschisã. Magia poate coincide cu orice religie, ea a luat toate formele &icirc;n decursul timpului ºi poate fi gãsitã &icirc;n toate religiile cunoscute omului dacã cel care cautã este educat &icirc;n noþiunile de bazã ale magiei. Pentru mag, cea mai importantã parte a religiei este sentimentul devoþiunii, pe care aceasta &icirc;l insuflã practicantului. Devoþiunea, &icirc;n special cea manifestatã prin actul veneraþiei, este o forþã puternicã pe care magul o poate folosi &icirc;n procesul urcãrii spirituale. <br>
          <br>
          <U>Ascetismul ºi sexualitatea<br>
          </U>Bardon este foarte clar asupra aspectelor la care se referã c&acirc;nd vorbeºte de ascetism: autodisciplinã ºi autocontrol. El recomandã mereu o practicã echilibratã, care nu se abate &icirc;n extremism de nici un fel. Dar apare frecvent &icirc;ntrebarea dacã elevul ar trebuie sau nu sã se abþinã de la sex. <br>
          Deºi multe sisteme sfãtuiesc abstinenþa sexualã ca fiind o cale de a atinge puritatea sau de a mãri voinþa, acesta nu este cazul sistemului lui Bardon. Pentru mag, este clar cã o abstinenþã completã de la ceva at&acirc;t de inerent ºi natural pentru psihologia umanã ca ºi sexul, este o formã de extremism care produce mai mult dec&acirc;t puþin dezechilibru. Pot exista ocazii &icirc;n viaþa unui mag &icirc;n care o abstinenþã temporarã de la sex este productivã, dar acesta este un lucru rar ºi doar &icirc;n anumite scopuri. <br>
&Icirc;n general, o sexualitate sãnãtoasã este o parte vitalã din a avea o viaþã sãnãtoasã ºi echilibratã. Ea este at&acirc;t o funcþie corporalã esenþialã c&acirc;t ºi o parte esenþialã a stãrii de bine emoþional. Mulþi bãrbaþi magi practicã ceea ce este numitã „retenþia seminþei" ºi spun cã aceasta este beneficã pe multe nivele. Aceasta este o tehnicã simplã de a aplica presiune asupra tuburilor care poartã sperma oprind astfel ejacularea. Acest fapt nu afecteazã negativ de obicei orgasmul masculin, deseori mãrind efectul energetic pe care orgasmul &icirc;l are asupra corpului bãrbatului. <br>
Cu c&acirc;þiva ani &icirc;n urmã, cineva mi-a spus cã homosexualitatea este produsã datoritã unui dezechilibru al elementului Apã, ºi cã este un lucru pe care un mag ar trebui sã &icirc;l depãºeascã. Dupã o micã discuþie, a reieºit clar cã sentimentele sale despre homosexualitate nu aveau nimic cu magia, ci tendinþa sa era apãrutã datoritã modului &icirc;n care a fost crescut ºi a moralei sale personale, nefiind fondatã pe filosofia elementelor. De fapt, acest aspect al sexualitãþii nu are nimic de a face cu echilibrul elemental al unui om. Homosexualitatea, bisexualitatea ºi heterosexualitatea sunt toate naturale ºi nici una nu este mai mult sau mai puþin sãnãtoasã dec&acirc;t alta. Sper ca nici un practicant sã nu se teamã cã sexualitatea sa &icirc;l opreºte din a urma o cale magicã.<br>
Singurele pãrþi importante ale sexualitãþii care afecteazã creºterea spiritualã a unui om ºi avansarea &icirc;n magie, sunt simþãm&acirc;ntul sãu despre orientarea sa sexualã ºi modul &icirc;n care &icirc;i trateazã pe cei cu care are relaþii sexuale. Adicã ceea ce conteazã pentru avansarea spiritualã sunt aspectele emoþionale ºi morale ale sexualitãþii, acele pãrþi care pot fi schimbate ºi &icirc;mbunãtãþite de cãtre mag.<br>
Revenind la punctul principal, alte forme de ascetism ca ºi &icirc;nfometarea sau autoflagelarea nu sunt recomandate, ele produc&acirc;nd doar dezechilibre. Echilibrul este c&acirc;ºtigat doar prin moderaþie ºi control disciplinat, aceasta fiind calea recomandatã de Franz Bardon.<br>
          <br>
          <U>Timpul<br>
          </U>Acesta este un subiect pe care Bardon nu l-a discutat &icirc;n partea teoreticã, dar eu cred cã este important &icirc;n practica magicã, astfel cã am ales sã vorbesc ºi despre el. Este dificil sã despãrþim realitatea obiectivã a timpului de percepþia noastrã subiectivã asupra sa. Ambele lucruri sunt probleme pe care magul le are &icirc;n vedere.<br>
  Ca ºi oameni, noi avem experienþa timpului ca fiind un lucru care se &icirc;ntinde &icirc;naintea ºi &icirc;napoia noastrã. Pentru noi, timpul pare sã meargã &icirc;nainte, sau noi pãrem sã &icirc;naintãm prin el. Oricum, percepem timpul ca av&acirc;nd o miºcare spre &icirc;nainte. Spre a þine cont de aceastã &icirc;naintare, am construit diverse metode de a mãsura trecerea timpului. &Icirc;l dividem &icirc;n secunde, minute, ore, zile, sãptãm&acirc;ni, luni, ani, etc. &Icirc;n momentul de faþã, scriu acest material, la orele 13:10, timp standard pentru Pacific, este 3 martie 2001. Acest fapt este relevant pentru existenþa mea mundanã, &icirc;n faptul cã mã ajutã sã mã plasez &icirc;n context cu&nbsp; rutina mea planificatã, dar ca mag are puþinã relevanþã pentru mine.<br>
  &Icirc;n magie existã doar un aspect al timpului care este relevant cu adevãrat, momentul prezent sau acum. Excepþiile sunt c&acirc;nd magul are nevoie sã plaseze o duratã pentru un anume ritual magic (ca ºi atunci c&acirc;nd menþine o vindecare magicã &icirc;n acþiune, p&acirc;nã c&acirc;nd pacientul se face bine), sau c&acirc;nd face un anume ritual &icirc;n concordanþã cu anumite aspecte astrologice favorabile, etc.<br>
  Esenþa timpului este schimbarea secvenþialã. Numãrul de schimbãri care apar &icirc;nlãuntrul fiecãrui moment este cu adevãrat infinit. Nu existã nemiºcare, un moment &icirc;n care schimbarea sã &icirc;nceteze ºi totul sã rãm&acirc;nã aºa cum este. Aceasta este ceea ce diferenþiazã percepþia noastrã subiectivã asupra timpului de realitatea obiectivã a sa.<br>
  Ca ºi oameni, nu suntem capabili sã percepem numãrul infinit de schimbãri care apar &icirc;n fiecare moment. Tot ceea ce putem face este sã captãm c&acirc;teva schimbãri mici pe moment. Mecanica percepþiei umane este ca ºi cum am face o fotografie a momentului prezent, am modifica-o &icirc;ntr-o imagine staticã de evenimente ºi apoi i-am decodifica semnificaþia pe care o are pentru noi. Acest fapt se &icirc;nt&acirc;mplã foarte rapid ºi efectuãm un lanþ de astfel de imagini statice asupra acþiunii, proces din care primim impresia miºcãrii, similar cu cea avutã c&acirc;nd privim un film din 24 de imagini statice pe secundã.<br>
  Acest fapt are ca efect desincronizarea temporalã ºi emoþionalã cu timpul obiectiv. &Icirc;n timpul obiectiv existã doar prezentul. Obiectiv, acest acum este etern ºi se aflã &icirc;ntr-o stare eternã de schimbare. El nu se miºcã, pur ºi simplu ESTE. Momentul prezent are trei componente: 1) schimbarea infinitã, 2) continuitatea infinitã, 3) acumul (starea de acum). Aceasta este senzaþia imediatului inerentã experienþei noastre a prezentului.<br>
  Procesat de creierul uman, prezentul infinit este perceput ca o secvenþã de momente finite. Astfel, simþim cã existã momente trecute, prezente ºi viitoare. Dar magul ar trebui sã &icirc;nþeleagã cã la nivelul fizic al existenþei noastre, trecutul este doar o funcþie a memoriei, iar viitorul este o funcþie a imaginaþiei creatoare. Nici trecutul nici viitorul nu pot fi spuse a exista &icirc;n prezent.<br>
  &Icirc;n contradicþie cu acestor lucruri, vorbim despre o eternitate care &icirc;nvãluie toatã trecerea timpului ºi ne &icirc;ntrebãm dacã avem sau nu liber arbitru. Vã spun cã acestea nu sunt contradictorii, sau cã aceste contradicþii coexistã destul de confortabil. Deºi &icirc;n lumea fizicã unde timpul se &icirc;mbinã cu spaþiul, existã numai prezentul, &icirc;n pãrþile cele mai efemere ale tãr&acirc;mului nonfizic unde stãp&acirc;nã e eternitatea, tot timpul (trecut, prezent ºi viitor) existã simultan ºi &icirc;ntr-un &icirc;ntreg.<br>
  Timpul este multidimensional infinit. C&acirc;nd cineva experimenteazã eternitatea, &icirc;ntreaga infinitate multidimensionalã a timpului este perceputã ca un Acum unificat. Din acest punct de vedere, liberul arbitru este irelevant pentru cã infinitatea implicã faptul cã sunt destule alternative spre a acomoda numãrul infinit de situaþii pe care cineva le poate alege. Cu alte cuvinte, este nevoie de liber arbitru spre a crea ºi a urma numãrul infinit de alegeri care umplu eternitatea. Din perspectivã magicã aceasta este adevãrul rãdãcinã care stã la baza multor teorii ale fizicii moderne, care privesc ideea cã existã un numãr infinit de universuri care urmeazã un numãr infinit de linii ale timpului. Eternitatea nu este umplutã cu posibilitãþi infinite, ci este umplutã cu actualitãþi infinite, adicã toate posibilitãþile sunt actualizate; dacã nu ar fi aºa, atunci eternitatea nu ar fi cu adevãrat infinitã.<br>
  Ceea ce ne &icirc;mpiedicã din a percepe constant eternitatea cu conºtientizarea pe care o avem, este faptul cã noi ca oameni suntem legaþi de secvenþe. &Icirc;n orice am face, un lucru urmeazã altuia, o idee duce la alta, o acþiune este urmatã de un efect, etc. Spre a percepe eternitatea (sau orice infinitate &icirc;n &icirc;ntregul ei) ar fi nevoie ca noi sã ne scoatem din perspectiva secvenþialã. Aceastã perspectivã este aºa de strãinã existenþei noastre de zi cu zi &icirc;nc&acirc;t rareori &icirc;i considerãm implicaþiile, ca sã nu mai vorbim de posibilitate. <br>
  Tãr&acirc;mul fizic este stãp&acirc;nit de timp ºi de spaþiu. Trebuie sã spun cã este greu sã se separe spaþiul de timp, pentru cã fãrã factorul de timp, spaþiul nu ar exista.<br>
  Tãr&acirc;mul astral mediazã &icirc;ntre tãr&acirc;mul fizic dens ºi secvenþial, ºi cel mental nonsecvenþial. Aºa cã tãr&acirc;mul astral nu este complet legat de substanþã ºi din acest motiv este afirmat cã spaþiul nu domneºte &icirc;n astral. Acest fapt este doar parþial adevãrat, dar pentru mag este adevãrat &icirc;n special c&acirc;nd face cãlãtorii astrale ºi comunicã astral cu alte fiinþe. Cu alte cuvinte, un mag bine antrenat poate cãlãtori &icirc;n orice loc fizic prin planul astral ºi poate comunica cu orice fiinþã, indiferent de locul din spaþiu &icirc;n care se aflã ea. Timpul (secvenþa) stãp&acirc;neºte &icirc;nsã planul astral iar spre a cãlãtori prin timp, magul trebuie sã lucreze &icirc;nlãuntrul planului mental.<br>
  Tãr&acirc;mul mental cuprinde at&acirc;t secvenþa (timpul) ºi nonsecvenþa (eternitatea). &Icirc;n cele mai &icirc;nalte zone ale planului mental nu mai existã secvenþã, ºi se poate ieºi din timp ºi vedea lucrurile dintr-o perspectivã eternã. Timpul este un factor &icirc;n zonele mai joase ale planului mental (acelea ale g&acirc;ndului secvenþial ºi ale materiei fizice). Spaþiul devine un factor doar la nivelul &icirc;n care tãr&acirc;mul mental se intersecteazã cu cel fizic, dar aceasta este o parte micã din tãr&acirc;mul mental, ºi astfel spunem cã nici timpul, nici spaþiul nu restricþioneazã substanþa mentalã.<br>
  Cel care se preocupã de magie va beneficia mult dacã va observa natura percepþiei umane ºi natura timpului &icirc;nsãºi. Meditaþii, experimente ºi lecturi asupra acestui subiect vor ad&acirc;nci &icirc;nþelegerea sa.<br>
</p>
<p align=left><br>
    <br>
  <br>
   

<div align="left"><a name=bottom></a></div>
</div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Initier &icirc;n hermetism, un comentariu</h2>
<p>Original (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-roma.gif" width="25" height="15" />&nbsp;Romanian Translation (c) 2006 By Marius Nica</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-ro.html">Introducer &amp; Teoria</a></p>
<p><a href="IIH-Step1-ro.html">Nivelul I</a></p>
<p><a href="IIH-Step2-ro.html">Nivelul II</a></p>
<p><a href="IIH-Step3-ro.html">Nivelul III</a></p>
<p><a href="IIH-Step4-ro.html">Nivelul IV</a></p>
<p><a href="IIH-Step5-ro.html">Nivelul V</a></p>
<p><a href="IIH-Step6-ro.html">Nivelul VI</a></p>
<p><a href="IIH-Step7-ro.html">Nivelul VII</a></p>
<p><a href="IIH-Step8-ro.html">Nivelul VIII</a></p>
<p><a href="IIH-Step9-ro.html">Nivelul IX</a></p>
<p><a href="IIH-Step10-ro.html">Nivelul X</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

