<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Einleitung &amp; Theorie</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
  <h1 align=left>Einleitung<br>
  </h1>
  </U></B>
  <div align="left">Es ist mir eine Ehre, Ihnen einige meiner Gedanken zum Weg der Einweihung in Franz Bardon&#39;s &bdquo;Der Weg zum wahren Adepten" (DWZWA) zu pr&auml;sentieren.<br>
        <br>
  &#91;<I>Nur f&uuml;r die englischsprachige Version:</I> Ich benutze die 1999er Ausgabe von Merkur Publishing in meinem gesamten Kommentar. Die Unterschiede zwischen dieser Ausgabe und fr&uuml;heren Ausgaben sind gering. Der wesentlichste Unterschied besteht darin, da&szlig; die aktuelle englische &Uuml;bersetzung f&uuml;r den heutigen Leser/die heutige Leserin leichter verst&auml;ndlich ist als die urspr&uuml;ngliche &Uuml;bersetzung.&#93;<br>
  <br>
    Wenn ein Sch&uuml;ler/eine Sch&uuml;lerin zum ersten Mal mit dieser Arbeit beginnt, ist es unvermeidlich, da&szlig; Fragen auftauchen. W&auml;hrend der beste Weg, diese Fragen beantwortet zu bekommen der ist, da&szlig; der Sch&uuml;ler/die Sch&uuml;lerin dar&uuml;ber meditiert und abw&auml;gt und selbst auf die Antworten kommt, stellt dies den Anf&auml;nger nur selten zufrieden und viele werden das Buch aus Frustration beiseite legen. Heutzutage, wo es uns das Internet erm&ouml;glicht, leicht in Kontakt mit anderen zu kommen, die sich seit vielen Jahren dem Weg der Einweihung widmen, gibt es eigentlich keinen Grund, da&szlig; die einfacheren Fragen den Sch&uuml;ler/die Sch&uuml;lerin an seinem/ihrem Fortschritt hindern sollten.<br>
  <br>
    Die Antworten auf die tiefergehenden Fragen m&uuml;ssen vom Sch&uuml;ler/von der Sch&uuml;lerin jedoch immer noch selbst gefunden werden. In diesen Dingen ist Erfahrung immer noch der einzig verl&auml;&szlig;liche Lehrer!<br>
  <br>
    Die Gedanken, die ich hier anbiete, stammen aus meiner eigenen, pers&ouml;nlichen Erfahrung beim Durcharbeiten der Stufen von DWZWA. Es liegt beim Sch&uuml;ler/bei der Sch&uuml;lerin, da&szlig; er/sie best&auml;tigt oder widerlegt findet, was ich hier geschrieben habe, indem er/sie diesen Einweihungsweg selbst begeht. Was ich schreibe soll lediglich einige Dinge weiter ausf&uuml;hren, die von Franz Bardon umrissen wurden; es soll nicht ersetzen, was Bardon geschrieben hat. Meine Worte zusammen mit dem Text von DWZWA erleichtern es dem Sch&uuml;ler/der Sch&uuml;lerin hoffentlich, diese Arbeit mit mehr Zuversicht zu beginnen.<br>
  <br>
    DWZWA stellt einen verst&auml;ndlichen Einweihungsweg dar. Dieser f&auml;ngt im Gegensatz zu vielen modernen Einweihungssystemen am Anfang an. Jeder Schritt baut auf dem Vorhergehenden auf. Daher ist es klug, da&szlig; der Sch&uuml;ler/die Sch&uuml;lerin auf dem Weg nichts &uuml;berspringt. Was anfangs einfach erscheint, erweist sich auf lange Sicht als unentbehrlich f&uuml;r den Erfolg. <br>
  <br>
    Die Einweihung ist kein Wettrennen. Es macht wenig aus, ob Sie 30 Jahre bis zu Stufe 10 brauchen oder nur 10 Jahre. Gehen Sie in Ihrem eigenen Tempo voran (ohne zu tr&ouml;deln) und &uuml;ben Sie sich in Geduld und Ausdauer. Ich habe absolut keinen Zweifel daran, da&szlig; jeder, der aufrichtig mit dieser Arbeit beginnt, den gew&uuml;nschten Erfolg haben wird, wenn er &bdquo;Den Weg zum wahren Adepten" standhaft weitergeht.<br>
  <br>
    Jede der 10 Stufen in DWZWA ist in drei Arbeitskategorien aufgeteilt: Geist (mental), Seele (astral) und K&ouml;rper (grobstofflich). Diese einzelnen Kategorien m&uuml;ssen zusammen bearbeitet werden. Dadurch kommt es zu einem ausgeglichenen Fortschritt, der wesentlich ist f&uuml;r wirklichen Aufstieg in der Magie. Der Sch&uuml;ler/die Sch&uuml;lerin sollte zum Beispiel auf keinen Fall von der K&ouml;rperschulung der Stufe 1 zur K&ouml;rperschulung der Stufe 2 &uuml;bergehen, solange die Geistes- und Seelenschulung der Stufe 1 nicht ebenfalls gemeistert wurden. Falls Ihnen bestimmte &Uuml;bungen einer Stufe leichtfallen und Sie die &Uuml;bungen dieser Kategorie vor den &Uuml;bungen der anderen Kategorien dieser Stufe abschlie&szlig;en, dann bauen Sie Ihre Erfolge einfach weiter aus, w&auml;hrend Sie die restlichen Aufgaben dieser Stufe bew&auml;ltigen. Die Mindestanforderungen, die Bardon f&uuml;r alle drei Teilbereiche einer Stufe angibt, m&uuml;ssen erf&uuml;llt sein, bevor zur n&auml;chsten Stufe weitergegangen wird.<br>
  <br>
    Die Arbeit auf dem Weg zum wahren Adepten erfordert Disziplin und Verbindlichkeit. Zuerst wird sich der Sch&uuml;ler/die Sch&uuml;lerin f&uuml;r die &Uuml;bungen Zeit in seinem/ihrem Tagesablauf reservieren m&uuml;ssen. Ich empfehle dem Anf&auml;nger mindestens eine Stunde morgens als erste T&auml;tigkeit und eine Stunde jeden Abend vor dem Schlafengehen. Gestatten Sie sich jedoch gelegentlich Ausnahmen von dieser Regel - f&uuml;nf Tage pro Woche sind ausreichend, sieben sind jedoch besser. Schlie&szlig;lich wird diese Selbstdisziplin zu einer Freude werden und die Zeit, in der sie eine Last ist, wird bald vor&uuml;ber sein.<br>
  <br>
    Dennoch ist es wichtig, sich dies bewu&szlig;t zu machen, BEVOR mann/frau mit der Arbeit beginnt. Zun&auml;chst sollte der Sch&uuml;ler/die Sch&uuml;lerin DWZWA einige Male durchlesen und ein Gef&uuml;hl daf&uuml;r bekommen, was genau erforderlich sein wird. Wenn Sie keine M&ouml;glichkeit sehen, in Ihrem gesch&auml;ftigen Leben die f&uuml;r diese Art von Arbeit n&ouml;tige Zeit aufzubringen, dann ist es am besten, wenn Sie mit der Arbeit erst beginnen, wenn Sie in der Lage sind, Ihr Leben umzugestalten. In der Zwischenzeit k&ouml;nnen Sie die Ver&auml;nderungen in Ihrem Leben einleiten, die Ihnen dann die Zeit f&uuml;r diese Studien verschaffen.<br>
  <br>
    Seien Sie gut zu sich. Die Einweihung soll keine Qual sein. Sie sollte - wenn nicht gar Spa&szlig; - so doch zumindest interessant und inspirierend sein. Sich selbst zu verbessern kann (und SOLLTE meiner Meinung nach) eine erfreuliche Besch&auml;ftigung sein. <br>
  <br>
    Die Einweihung ist weder ein Weg zu gro&szlig;en Reicht&uuml;mern noch zu Macht &uuml;ber andere. Wenn dies Ihre Ziele sind, dann wird Ihnen kein wirklicher Erfolg bei der Besch&auml;ftigung mit der Magie beschieden sein. Es ist unerl&auml;&szlig;lich sich zu fragen, warum mann/frau sich f&uuml;r diese Arbeit entscheidet. Es ist ratsam, einige Zeit &uuml;ber die Gr&uuml;nde nachzudenken, warum mann/frau diese Verantwortung &uuml;bernimmt. <br>
  <br>
    Im gesamten Verlauf von DWZWA werden Ihre Absichten wieder und wieder gepr&uuml;ft werden. Dies stellt die verschiedenen &bdquo;Fallstricke" oder &bdquo;T&auml;uschungen" dar, von denen diejenigen sprechen, die Fortschritte bei dieser Arbeit gemacht haben. Nur die &bdquo;richtigen" Beweggr&uuml;nde bringen den Sch&uuml;ler/die Sch&uuml;lerin an bestimmten Stellen auf dem Weg der Einweihung weiter. Wenn Ihre Beweggr&uuml;nde zu eigenn&uuml;tzig oder zu selbstgef&auml;llig sind, dann rennen Sie gegen eine Wand und nur eine Neubewertung Ihrer Beweggr&uuml;nde wird Sie befreien. Dies ist etwas Gutes und nicht als Blockierung per se gedacht. Es stellt vielmehr einen entscheidenden Teil der Einweihung dar, der gew&auml;hrleistet, da&szlig; der Sch&uuml;ler/die Sch&uuml;lerin entweder auf dem Weg bleibt oder ihn nicht weitergeht. <br>
  <br>
    In dieser modernen Zeit, in der Informationen so leicht zug&auml;nglich sind,&nbsp; sind wir daran gew&ouml;hnt, Antworten bei externen Quellen zu suchen. Wir sind nicht mehr daran gew&ouml;hnt, in uns selbst nach den Antworten zu suchen und unser M&ouml;glichstes zu versuchen, um etwas selbst herauszukriegen. W&auml;hrend es einfach ist, riesige Mengen an Informationen anzusammeln, werden Informationen nur durch Erfahrung in Verst&auml;ndnis umgewandelt. Der Vorgang der Einweihung ist ein Erfahrungsproze&szlig;, nicht ein blo&szlig;es Ansammeln von Informationen. Daher ist es wichtig, &uuml;ber jede Idee, der mann/frau in DWZWA begegnet, nachzudenken und L&ouml;sungen wann immer m&ouml;glich selbst herauszubekommen. Dies trifft besonders auf den &bdquo;Theorie"-Teil zu. Viel von dem, was Bardon in diesem Teil sagt, stellt einen blo&szlig;en &Uuml;berblick &uuml;ber die Fakten dar und ist weniger als Antwort auf all Ihre Fragen gedacht denn als Ansto&szlig; f&uuml;r eigenes Meditieren und Nachsinnen. Sie k&ouml;nnen sicher sein, da&szlig; einige der verwirrendsten Dinge sich mit der Zeit selbst kl&auml;ren werden, w&auml;hrend Sie mehr Erfahrung sammeln.<br>
  <br>
    Die Einweihung erfordert vom Sch&uuml;ler/von der Sch&uuml;lerin eine radikale Ehrlichkeit sich selbst gegen&uuml;ber. Achten Sie darauf, ob Sie sich etwa vormachen, etwas erreicht zu haben, ohne da&szlig; dies tats&auml;chlich der Fall ist. Seien Sie auch immer dazu bereit, sich liebevoll kritisch zu beurteilen. <br>
  <br>
    Jeder von uns hat in sich eine h&ouml;chst verl&auml;ssliche Quelle der F&uuml;hrung. Es ist die innere Stimme unseres individuellen Gewissens. Eine der wichtigsten Lehren, die ich gelernt habe, ist es, IMMER auf mein Gewissen zu h&ouml;ren. Es hat mich nie irregef&uuml;hrt und ich bin an einen Punkt gelangt, wo ich NIE seinen Eingebungen zuwiderhandle. Ich empfehle dies auch Ihnen. H&ouml;ren Sie auf Ihr Gewissen und folgen Sie ihm, und der Erfolg wird Ihnen immer sicher sein! <br>
  <br>
    Ich w&uuml;nsche Ihnen den gr&ouml;&szlig;tm&ouml;glichen Erfolg auf Ihrem Weg der Einweihung!<br>
  <br>
  <br>
  </div>
  <h2 align=left><B><U>Theorie<br>
    </h2>
  <p align=left></U></B><br>
      <B>Die Elemente:<br>
        </B><br>
        Die Philosophie der Elemente ist offensichtlich eine menschliche Konstruktion. Sie ist ein Weg, wie wir Menschen versucht haben, das Funktionieren des Universums zu beschreiben. Aber obwohl sie eine menschliche Konstruktion ist, widerspricht dies nicht der Tatsache, da&szlig; sie etwas tats&auml;chlich Vorhandenes beschreibt. F&uuml;r meinen Verstand ist sie eine gut funktionierende Darstellung. Sie gibt mir ein Werkzeug, durch welches ich mit den tats&auml;chlichen Kr&auml;ften arbeiten kann, die sie zu beschreiben versucht. Sie ist zugegebenerma&szlig;en unvollkommen und stimmt nicht v&ouml;llig mit der Realit&auml;t der Dinge &uuml;berein; andererseits w&auml;re eine vollkommene &Uuml;bereinstimmung aber auch nicht m&ouml;glich. <br>
        <br>
        Die Kr&auml;fte, die den Elementen zugrundeliegen, existieren unabh&auml;ngig davon, ob wir versuchen, sie zu beschreiben und unabh&auml;ngig davon, ob Menschen da sind, sie wahrzunehmen. Bei der Arbeit mit den Elementen gibt es zwei sehr wichtige Dinge zu beachten. Das erste ist, da&szlig; die Elemente nicht dasselbe sind wie die physikalischen Ph&auml;nomene, mit denen sie ihre Namen gemeinsam haben. Zum Beispiel ist das Element Feuer nicht dasselbe wie das physikalische Ph&auml;nomen des Feuers. Die Namen der Elemente sind abgeleitet nach dem &bdquo;Gesetz" der Analogie. Dies bedeutet, da&szlig; das Element Feuer viele der Eigenschaften von physikalischem Feuer besitzt, wie etwa Ausdehnungsverm&ouml;gen, Hitze, Helligkeit und das Verm&ouml;gen umzuwandeln, womit es in Ber&uuml;hrung kommt.<br>
        <br>
        Allzu oft verf&auml;llt der Lernende dem Irrtum, eine zu enge Beziehung zwischen den Elementen und deren analogen, physikalischen Ph&auml;nomenen herzustellen. Dies f&uuml;hrt zu einer Verschleierung der tieferen Bedeutung der Elemente und sollte daher vermieden werden.<br>
        <br>
        Am zweitwichtigsten hinsichtlich der Elemente ist, da&szlig; in unserer physischen Welt die Elemente nie alleine wirken. Alle physischen Dinge sind eine Kombination aus den Elementen. Zum Beispiel ist das physikalische Ph&auml;nomen des Feuers nicht allein aus dem Feuerelement zusammengesetzt. Physikalisches Feuer entsteht vielmehr aus dem Zusammenwirken aller vier Elemente (sowie dem f&uuml;nften - Akasha). Ein physisches Ding mag das Vorherrschen eines Elements gegen&uuml;ber den anderen aufweisen, aber es enth&auml;lt dennoch alle vier. Die Elemente existieren in ihrem urspr&uuml;nglichen, einzelnen Sinn lediglich in den allerfeinsten Bereichen des Astral- und Mentalreichs.<br>
        <B><br>
        <br>
      Das elektrische und das magnetische Fluid:<br>
        </B><br>
        Bardon schreibt nicht ausf&uuml;hrlich &uuml;ber das elektrische und das magnetische Fluid im Theorieteil von DWZWA. Er spricht jedoch dar&uuml;ber in den zehn Stufen und in seinen anderen B&uuml;chern, besonders in "Der Schl&uuml;ssel zur wahren Kabbalah" und in "Fragen an Meister Arion (Franz Bardon)". Aber an keiner Stelle definiert er diese Begriffe klar und ersch&ouml;pfend. <br>
        <br>
        Als erste Frage stellt sich wahrscheinlich: Was meint er mit "Fluid". Mit Fluid bezeichnet Bardon eine Energie oder Essenz, die Bewegung offenbart und sich &auml;hnlich wie Wasser handhaben l&auml;&szlig;t. Beide Fluide sind dynamische Dinge. DWZWA lehrt den Sch&uuml;ler/die Sch&uuml;lerin, diese Fluide zu beeinflussen oder zu handhaben, sie in jede gew&uuml;nschte Form zu bringen und sie mit jedem entsprechenden Wunsch zu impr&auml;gnieren.<br>
        <br>
        Diese beiden Fluide stellen die Hauptpolarit&auml;t dar und sind auf jeder Daseinsebene wirksam. Das elektrische Fluid ist der positive, expansive Pol und das magnetische Fluid ist der entgegengesetzte negative, kontraktive Pol. Wie bei einem physikalischen Magneten k&ouml;nnen diese Pole nicht voneinander getrennt werden. Sie offenbaren sich durch das Kontinuum, welches sie in ihrer ewigen Umarmung vereinigt. Beide Kr&auml;fte sind gleichwertig und voneinander abh&auml;ngig, und wurden in jeder Kultur auf die eine oder andere Weise beschrieben. Auf der h&ouml;chsten Ebene finden diese Pole ihren Ausdruck in den zwei Gesichtern des Einen.<br>
        <br>
        Die Fluide sind die Wurzel der Elemente Feuer und Wasser. Aus diesem Grund sucht der Sch&uuml;ler/die Sch&uuml;lerin w&auml;hrend des Durcharbeitens von DWZWA im Feuerelement nach dem elektrischen Fluid und im Wasserelement nach dem magnetischen Fluid. Es ist f&uuml;r den Sch&uuml;ler/die Sch&uuml;lerin anfangs tats&auml;chlich schwierig, zwischen den prim&auml;ren Elementen und den Fluiden zu unterscheiden; aber es gibt einen Unterschied - er ist nur schwierig zu erkl&auml;ren.<br>
        <br>
        Im Feuerelement findet sich das elektrische Fluid im Expansionsverm&ouml;gen des Feuers und dessen Hitze und Licht wieder. Das magnetische Fluid findet sich im Kontraktionsverm&ouml;gen des Wassers, dessen K&auml;lte und Dunkelheit wieder. Das magnetische Fluid gibt der elektrischen Kraft Form und &uuml;berall in unserer Welt wirken sie im Einklang. Die Fluide sind die beiden Hauptkr&auml;fte und die Elemente sind ihre Erweiterungen oder Modifikationen.<br>
        <br>
        Von jedem Element kann gesagt werden, da&szlig; es eine spezifische elektromagnetische Ladung hat. Das Feuerelement ist &uuml;berwiegend elektrisch, das Wasserelement &uuml;berwiegend magnetisch. Das Luftelement stellt ein Gleichgewicht der beiden Fluide dar (das Kontinuum, welches diese beiden Pole verbindet) - der perfekte Hermaphrodit; f&auml;hig, den Einflu&szlig; des jeweils anderen Fluids aufzunehmen. Der vierte Pol des vierpoligen Magneten, das Element Erde, steht f&uuml;r das kombinierte Wirken dieser drei elektromagnetischen Ladungen.<br>
        <br>
        F&uuml;r den Neuling ist dies oft schwierig zu verstehen. Es erfordert sorgsame &Uuml;berlegungen um zu sehen, wie auf einer philosophischen Ebene die Kombination mehrere Teile manchmal mehr ergeben kann als Summe ihrer Einzelteile. In diesem Fall tritt ein Verst&auml;rkungseffekt auf, da die Teile, die zusammenwirken, jeder f&uuml;r sich&nbsp; dynamische Dinge sind. Ihre Dynamik macht sie interaktiv und zusammen erzeugen sie etwas Neues, das auf der Ebene ihrer unabh&auml;ngigen Teile nicht existiert. Somit enth&auml;lt das Element Erde nicht nur das elektrische und magnetische Gleichgewicht des Luftelements, sondern auch die unvermischten Polarit&auml;ten von Feuer- und Wasserelement. Zusammen wirken sie auf eine dynamische, rhythmische und zyklische Weise. Es ist die Kombination und Interaktion dieser drei dynamischen Teile, die bewirkt, da&szlig; Dinge Festigkeit in jedem der drei Medien oder Stoffe (mental, astral und grobstofflich) zeigen.<br>
        <br>
        Die ernsthafte Arbeit mit den Fluiden beginnt erst mit der achten Stufe von DWZWA, daher bringt es kaum etwas, hier allzu viele Entsprechungen f&uuml;r die Fluide aufzulisten. Zwischen dem jetzigen Zeitpunkt und Stufe Acht haben Sie reichlich Zeit, um sich eigenst&auml;ndig mit den Fluiden vertraut zu machen. F&uuml;r die Zwischenzeit sind hier einige Notizen aus Bardon&#39;s eigenen Kommentaren, wie sie von seinen pers&ouml;nlichen Sch&uuml;lern und Sch&uuml;lerinnen in dem Buch "Fragen an Meister Arion (Franz Bardon)" weitergegeben wurden.<br>
        <br>
      Mental (Seite 19, Frage 19): <I>"Das elektrische Fluid erf&uuml;llt die abstrakten Gedanken mit reinem elektrischem Fluid, W&auml;rme, Ausdehnung, Dynamik. Das magnetische Fluid erf&uuml;llt sie mit reinem magnetischem Fluid und gegens&auml;tzlichen Eigenschaften. In den Eigenschaften &auml;u&szlig;ert sich das elektrische Fluid zum Beispiel in der Willenskraft, das magnetische Fluid im Gegenpol des Willens, das hei&szlig;t im manifesten Glauben, einem Aspekt der fruchtbaren universalen Kraft."<br>
      </I><br>
    Astral (Seite 45, Frage 12): <I>"Das Hellsehen des Astralk&ouml;rpers ist eine elektrische F&auml;higkeit, das Hellf&uuml;hlen und auch die Psychometrie sind magnetische F&auml;higkeiten."<br>
    </I><br>
    Physisch (Seite 68, Frage 5): <I>"Falls wir unter dem Einflu&szlig; des elektrischen Fluides stehen ist das Element Feuer in uns st&auml;rker wirksam. Wir f&uuml;hlen uns in diesem Falle hei&szlig;, oder wir sind in erh&ouml;htem Ma&szlig;e t&auml;tig, arbeiten strebsam, das Element Feuer ist demnach in uns &uuml;bers&auml;ttigt. Durch den verst&auml;rkten Einflu&szlig; des magnetischen Fluids empfinden wir K&auml;lte, und falls das magnetische Fluid in uns &uuml;bers&auml;ttigt ist, wird die Ausscheidung verst&auml;rkt."<br>
    </I>(Seite 68, Frage 6): <I>"An der Oberfl&auml;che des menschlichen K&ouml;rpers wirkt das elektromagnetische Fluid als strahlender Lebensmagnetismus. Die rechte Seite des K&ouml;rpers ist bei einem Rechtsh&auml;nder die aktiv elektrische , die linke Seite ist passiv magnetisch. Bei einem Linksh&auml;nder ist es umgekehrt.<br>
    <br>
    Das elektrische Fluid im Inneren jedes K&ouml;rpers &#91;d.h. physischen Dinges&#93; verursacht durch seine Expansion strahlende Elektronen, die wiederum angezogen werden vom magnetischen Fluid der Erde. &#91;Dies erkl&auml;rt die&nbsp; "Gravitation"&#93; Das elektrische Fluid befindet sich im Inneren alles Geschaffenen, also auch in der Mitte der Erde, w&auml;hrend das magnetische Fluid an der Oberfl&auml;che der Erde und s&auml;mtlichem Geschaffenen wirkt. &#91;...&#93; Das elektrische Fluid schafft in allen organischen und anorganischen K&ouml;rpern vom chemischen, alchimistischen Standpunkt die S&auml;uren, w&auml;hrend das magnetische Fluid basisch wirkt."<br>
    </I><br>
    Es ist unn&ouml;tig zu erw&auml;hnen (aber ich werde es dennoch tun), da&szlig; das elektrische und das magnetische Fluid nicht dasselbe sind wie die physikalischen Ph&auml;nomene der Elektrizit&auml;t und des Magnetismus. Obgleich auf analoge Weise miteinander verwandt, sind sie nicht dasselbe. Die physikalischen Ph&auml;nomene der Elektrizit&auml;t und des Magnetismus sind jeweils in erster Linie von dem ihnen entsprechenden Fluid verursacht, aber sie sind nicht ausschlie&szlig;lich das eine oder andere Fluid - sie setzen sich jeweils aus den vier Elementen zusammen mit einem entsprechendenen, polarisierten &Uuml;bergewicht von entweder Feuer- oder Wasserelement. <br>
    <br>
    Es ist mir unm&ouml;glich zu beschreiben, wie es sich anf&uuml;hlt, die Fluide anzustauen oder zu projizieren. Der einzige Weg dies zu verstehen ist durch direkte Erfahrung; der Schl&uuml;ssel dazu ist, im t&auml;glichen Leben aufmerksam auf die oben von mir beschriebenen Eigenschaften zu achten und nach ihnen zu suchen,&nbsp; insbesondere wenn Sie mit den Elementen arbeiten.<br>
    <br>
    <br>
    <B>Das "Od":<br>
    </B><br>
    Bardon streift den Begriff des "Od" zwar, aber erkl&auml;rt nicht wirklich, was er mit diesem Ausdruck meint. Ich kenne zwar mehrere Definitionen des Od, aber wie ich Bardon&#39;s Definition entnehme, bezieht er sich auf den Charakter der Person, oder mit anderen Worten, auf den Ausdruck der speziellen elementaren Zusammensetzung der Person.<br>
    <br>
    Das Od ist haupts&auml;chlich elektrischer Natur. Einfach gesagt ist es die Energie, die jede/jeder von uns durch ihre /seine akkumulierten Gedanken und Gef&uuml;hle ausdr&uuml;ckt. Auf der Mentalebene ist es unsere Einstellung und die Qualit&auml;t/Quantit&auml;t unserer Ideen, betrachtet hinsichtlich ihres Einflusses auf andere - mit anderen Worten ihre Emanation. Auf der Astralebene ist das Od unser astraler Charakter oder die emotionale Zusammensetzung, wiederum hinsichtlich seiner emanativen Beeinflussung unserer Umgebung. Was unseren physischen K&ouml;rper angeht ist das Od die Vitalit&auml;t, die sich im Leben zeigt und die wir in unserem Handeln zum Ausdruck bringen. Somit ist jemand mit starkem Od im Allgemeinen nach au&szlig;en gewandt, gesellig und aktiv, und jemand mit schwachem Od passiv und sch&uuml;chtern. <br>
    <br>
    Diese drei Aspekte des Ods bewirken gemeinsam das Gesamt-Od.<br>
    <br>
    Eine Stelle, wo Bardon &uuml;ber das Od spricht, findet sich in dem kleinen Buch "Fragen an Meister Arion (Franz Bardon)" im Abschnitt "Die Astralebene betreffend" (Seite 49, Frage 21). Diese Frage betrifft astrale Heilungsmethoden und gibt einen wichtigen Hinweis darauf, was Bardon mit Od meint:<br>
    <br>
"Die angestaute Lebenskraft ziehen wir direkt aus dem Universum und leiten sie in den Astralk&ouml;rper des erkrankten Menschen, ohne da&szlig; wir diese Kraft durch den eigenen K&ouml;rper zuf&uuml;hren. Dadurch verhindern wir jegliches Schw&auml;chen der eigenen Vitalit&auml;t und verhindern gleichzeitig das Vermischen unseres Odes (Charakters) mit dem Od eines kranken Menschen, von dem wir uns sonst mit dessen negativen Eigenschaften infizieren k&ouml;nnten."<br>
  <br>
    Wenngleich Bardon hier vom Od nur hinsichtlich astralen Heilens spricht, trifft das Gesagte auch auf das mentale Od beim mentalen Heilen und auf das grobstoffliche Od beim grobstofflichen Heilen zu.<br>
    <br>
    <br>
    <B>Der vierpolige Magnet:<br>
    </B><br>
    Bardon spricht in seinen B&uuml;chern immer wieder vom "vierpoligen Magneten", aber dennoch haben viele Leser Schwierigkeiten mit dem Grundgedanken, besonders jene, die nicht vertraut mit einer hermetischen Darstellung bekannt als "Kreuz der ausgeglichenen Kr&auml;fte" (KdaK). Die KdaK-Darstellung ist ein vereinfachtes Bild des vierpoligen Magneten und hilft immens, diesen zu verstehen. Bitte nehmen Sie sich einen Moment Zeit, ein solches Bild f&uuml;r Ihre eigenen Studien zu zeichnen (oder stellen Sie es sich zumindest gem&auml;&szlig; meiner Beschreibung vor).<br>
    <br>
    Beginnen Sie mit dem Zeichnen eines Kreises mit ca. 7,5 cm Durchmesser. Zeichnen Sie eine vertikale Linie von Rand zu Rand durch den Mittelpunkt des Kreises. Danach zeichnen Sie eine entsprechende horizontale Linie durch den Mittelpunkt. Dabei sollte dann ein Kreis herauskommen, der in vier Quadranten unterteilt ist, oder mit anderen Worten: ein Kreuz mit vier gleich langen Armen in einem Kreis.<br>
    <br>
    Benennen Sie nun die Pole des Kreuzes. Schreiben Sie knapp au&szlig;erhalb des rechten Kreisrandes "Feuer" hin, dann ebenso "Wasser" am linken Kreisrand sowie "Luft" oben und "Erde" unten. Schreiben Sie Folgendes knapp innerhalb des Kreisrandes: &uuml;ber der "Feuer"-Linie "hei&szlig;" und darunter "trocken". &Uuml;ber der "Wasser"-Linie "na&szlig;" und darunter "kalt". Links der "Luft"-Linie schreiben Sie "na&szlig;" und rechts davon "hei&szlig;" sowie links der "Erde"-Linie "kalt" und rechts davon "trocken". Zeichnen Sie in der Mitte des Kreises, wo sich Ihre zwei Linien kreuzen, einen dicken Punkt und bezeichnen Sie ihn als "Tiefenpunkt" oder "&Auml;ther". <br>
    <br>
    Falls Sie Ihr KdaK farblich kennzeichnen wollen, m&uuml;ssen Sie Ihren Kreis erneut aufteilen, diesmal in acht Teile. Verfahren Sie wie beim ersten Zeichnen eines Kreuzes mit vier gleich langen Armen, aber zeichnen Sie es jetzt so ein, da&szlig; es jeden der vier (schon bestehenden) Abschnitte genau halbiert. Wie Sie sehen, entstehen dabei Quadranten f&uuml;r jedes der Elemente anstelle von lediglich Polen f&uuml;r die Elemente - die vier Pole der Elemente treffen in der Mitte jedes Elemente-Quadranten auf den Kreisrand. Malen Sie den Quadranten auf der rechten Seite mit einem hellen Rot aus und den linken Quadranten mit einem hellen Blau f&uuml;r Wasser. Der obere Quadrant sollte hellgelb f&uuml;r Luft sein, und der untere Quadrant entweder mit einem dunklen, erdigen Braun oder einem dunklen Olivgr&uuml;n ausgemalt werden &#91;Alternativ dazu k&ouml;nnen Sie auch die Farbzuordnungen verwenden, die Bardon auff&uuml;hrt: Rot - Feuer; blaugr&uuml;n - Wasser; schwaches Hellblau - Luft und Dunkelbraun, Grau oder Schwarz f&uuml;r Erde.&#93;<br>
    <br>
    Und nun k&ouml;nnen Sie zum Abschlu&szlig; das ganze Zeichenblatt entlang der vertikalen Luft-Erde-Linie aufteilen, das elektrische Fluid auf der rechten und das magnetische Fluid auf der linken Seite. Die rechte Blattseite malen Sie - au&szlig;erhalb des Kreises - hellrot aus (mit einem leichten Blaustich im Vergleich zu dem Rot, das Sie f&uuml;r Feuer verwendet haben). Dementsprechend malen Sie die linke Blattseite (auch hier au&szlig;erhalb des Kreises) mit einem kr&auml;ftigen Blau aus (es sollte weniger hell oder gr&uuml;nlich sein als jenes, das Sie f&uuml;r Wasser genommen haben). <br>
    <br>
    Sie k&ouml;nnen im Laufe der Zeit jegliche Entsprechungen in dieser Darstellung erg&auml;nzen, die Sie m&ouml;chten. Diese Darstellung erhellt ganz bemerkenswert, auf welche Weise die Elemente zusammenwirken.<br>
    <br>
    Der Hauptgrund, warum Bardon speziell die Analogie eines Magneten nutzte, bestand darin, das Zusammenwirken nicht nur der Elemente, sondern - wichtiger noch - der Fluide zu betonen. Wie bei einem physikalischen Magneten bestehen diese zwei entgegengesetzten Pole nebeneinander. Beide ziehen sich wegen ihrer &Auml;hnlichkeiten an und sto&szlig;en sich wegen ihrer Unterschiede ab. Beim vierpoligen Magneten ist es die gleiche Situation, nur in anderem Umfang.<br>
    <br>
    Der vierpolige Magnet besteht aus vier Polen anstatt von zweien. Drei dieser Pole (das vorwiegend elektrische Feuer-Element, das vorwiegend magnetische Wasser-Element und der ausgeglichene Elektro-Magnetismus des Luft-Elements) vereinen sich und ihr Zusammenwirken bringt das Erd-Element hervor.<br>
    <br>
    Einige sagen, da&szlig; das Erd-Element an sich kein richtiges Element sei, sondern das Zusammenwirken der drei "wahren" Elemente Feuer, Luft und Wasser. Dies ist nur teilweise richtig. Es IST das Zusammenwirken von drei Elementen, aber der Umstand, da&szlig; diese Elemente dynamisch sind und daher bei Kombination zusammenwirken, resultiert im Entstehen eines v&ouml;llig neuen Faktors - die Kombination endet damit, da&szlig; sie mehr ergibt als die Summe ihrer Teile. Dieses einzigartige Ergebnis des Zusammenwirkens von Feuer, Luft und Wasser nennen wir Erde. Somit manifestiert sich das Erdelement als einer der Pole der vierpoligen Magneten.<br>
    <br>
    Aufgrund derselben Windungen philosophischen Denkens ist der vierpolige Magnet, genau wie der gew&ouml;hnliche zweipolige Magnet, mehr als seine Pole. Er ist auch das zus&auml;tzliche Zusammenwirken seiner Pole.<br>
    <br>
    Im Zentrum des vierpoligen Magneten liegt der "Tiefenpunkt", von dem Bardon in DWZWA (Stufe 5) und "Der Schl&uuml;ssel zur wahren Kabbalah" spricht. Dieser ist nichts anderes als das Akasha oder der &Auml;ther, aus dem alles andere entspringt. Das Universum des Hermetikers ist unendlich und eines der Geheimnisse, welches durch den vierpoligen Magneten vermittelt wird, besteht darin, da&szlig; dieser Tiefenpunkt ungeachtet eines "Wo", "Wann", "Warum", "Was" und "Wer" innerhalb dieser Unendlichkeit auftritt.<br>
    <br>
    <br>
    <B>Die Elementewesen:<br>
    </B><br>
    Im Online-Diskussionsforum kam k&uuml;rzlich die Frage auf, inwieweit die Elementewesen metaphorisch sind und sich auf die Psyche beschr&auml;nken, oder unabh&auml;ngige Wesen sind. Dies ist keine au&szlig;ergew&ouml;hnliche Frage, wenn mann/frau bedenkt, wie m&auml;rchenhaft sich die Aussagen &uuml;ber diese Wesen anh&ouml;ren.<br>
    <br>
    Wahr ist, da&szlig; die Elementewesen an sich von der menschlichen Psyche unabh&auml;ngige Wesen sind. Ihre FORMEN jedoch sind nicht unabh&auml;ngig von der menschlichen Psyche. Verwirrend?<br>
    <br>
    Die Elementewesen existieren im Astralreich, und daraus ist ersichtlich, da&szlig; sie eine bestimmte Form haben. Ihre Form ist symbolisch, wie es bei jeder astralen Form der Fall ist. Somit ist die Form, in der sie wahrgenommen werden, von Kultur zu Kultur verschieden. Die europ&auml;ischen Kulturen sehen sie im Allgemeinen als Salamander, Sylphen, Undinen und Gnomen, aber zum Beispiel k&ouml;nnte eine afrikanische Ureinwohner-Kultur sie in eine v&ouml;llig verschiedene Form gekleidet wahrnehmen. <br>
    <br>
    Wir Menschen nehmen astrale Wesen auf unterschiedliche Weise wahr, da bei jedem von uns dessen Wahrnehmungen durch einen unterschiedlichen Verstand verarbeitet werden. Aber dies verneint nicht ihre Wirklichkeit als Wesen, die eine Existenz getrennt von unserem jeweils individuellen Verstand besitzen. Es sind lediglich ihre astralen FORMEN, welche die menschliche Psyche betreffen, nicht ihre Existenz.<br>
    <br>
    <br>
    <B>Karma/Ursache&nbsp; und Wirkung:<br>
    </B><br>
    Es ist klug, wenn der Sch&uuml;ler/die Sch&uuml;lerin intensiv und lange &uuml;ber das Thema Ursache und Wirkung nachsinnt. Dieses Gesetz ist ein Freund des Magiers/der Magierin, da es das Wirken dieses Gesetzes ist, welches die Magier beim Arbeiten an ihrem Aufstieg nutzen. Wenn Sie zum Beispiel daran arbeiten, Ihren Charakter zu verbessern, werden Sie bestimmte &Uuml;bungen machen, welche dazu f&uuml;hren, da&szlig; Ihre negativen Charakterz&uuml;ge durch positivere ersetzt werden. Ursache und Wirkung sind der Grund, warum "&Uuml;bung den Meister macht".<br>
    <br>
    Der Magier/Die Magierin wird jedoch auch Situationen erleben, in denen Ursache und Wirkung nicht vorteilhaft genutzt werden k&ouml;nnen. Ein gutes Beispiel gibt es beim Heilen entweder von sich selbst oder einer anderen Person. Es gibt einige Krankheiten, welche eine tiefe, karmische Wurzel haben und der Magier/die Magierin sieht m&ouml;glicherweise, da&szlig; er/sie nichts tun kann, um den Zustand eines Patienten zu verbessern. Gleicherma&szlig;en gibt es gewisse unvermeidliche Ereignisse (H&auml;rten), die der Magier/die Magierin aufgrund der Tatsache nicht abwenden kann, da&szlig; diese tief im eigenen Karma einer Person verwurzelt sind. Dem Magier/Der Magierin ist es selten gestattet, auf die karmische Schuld eines anderen Einflu&szlig; zu nehmen.<br>
    <br>
    Es erfordert ein gewisses Ma&szlig; an Weisheit, damit ein Magier/eine Magierin genau entscheiden kann, wann er sich nicht einmischen sollte. Dahin kommt mann/frau nur durch Erfahrung.<br>
    <br>
    <br>
    <B>Die grobstoffliche, die astrale und die mentale Ebene:<br>
    </B><br>
    Es handelt sich hierbei - wie auch bei dem Denkmodell der Elemente - um eine menschliche Konstruktion, welche universelle Ph&auml;nomene darzustellen versucht. Ihre gr&ouml;&szlig;te Schw&auml;che liegt meiner Ansicht nach darin, da&szlig; sie auf getrennte, klar definierte Bereiche schlie&szlig;en l&auml;&szlig;t. Tats&auml;chlich ist es jedoch so, da&szlig; das Universum ein einheitliches Ganzes ist. Es gibt keinen genauen Punkt, wo das grobstoffliche Reich aufh&ouml;rt und das Astralreich anf&auml;ngt. Ebenso gibt es keinen genauen Punkt, wo das Astralreich aufh&ouml;rt und das Mentalreich anf&auml;ngt. Mann/Frau geht allm&auml;hlich in das n&auml;chste &uuml;ber und alle drei durchdringen sich gegenseitig.<br>
    <br>
    Wir teilen das Universum in diese drei Teile auf, weil es so einfach leichter und bequemer ist, seine Gesamtheit zu erfassen. Wie alle derartigen Konstruktionen ist auch diese nur ein Werkzeug - es gibt uns die praktische F&auml;higkeit, universelle Kr&auml;fte zu handhaben.<br>
    <br>
    Es ist empfehlenswert, sich folgende einfache Faustregel zu merken: Damit etwas grobstofflich existiert, mu&szlig; es auch auf astraler und mentaler Ebene existieren.<br>
    <br>
    Das Astralreich existiert, weil das Mentalreich bis in das grobstoffliche Reich hineingeht (oder zu ihm hinreicht). Es ist zum gr&ouml;&szlig;ten Teil eine Zwischenphase. Die Astralsubstanz geht schnell in grobstoffliche Manifestation &uuml;ber und l&auml;&szlig;t sich leicht durch den Geist beeinflussen.<br>
    <br>
    Hinsichtlich unseres menschlichen Wesens ist es so: Unser Mentalk&ouml;rper entspricht unserer bewu&szlig;ten Wahrnehmung und er durchdringt sowohl unsere astrale als auch unsere grobstoffliche Gestalt. Wenn wir unseren Mentalk&ouml;rper wahrnehmen, widerspiegeln seine Form und Farbe unseren Geisteszustand. Unser Mentalk&ouml;rper nimmt nur dann eine Form &auml;hnlich unseren grobstofflichen Ma&szlig;e an, wenn wir unser Bewu&szlig;tsein gleichm&auml;&szlig;ig auf unseren&nbsp; gesamten grobstofflichen K&ouml;rper ausdehnen. <br>
    <br>
    Unser Mentalk&ouml;rper f&uuml;hlt unsere Umgebung nicht auf die gleiche Weise, wie unsere grobstofflichen Sinne sie wahrnehmen. Die Sinne des Mentalk&ouml;rpers sind lediglich analog den grobstofflichen Sinnen. Es gibt zum Beispiel einen mentalen Sinn, der einige Eigenschaften des grobstofflichen Sehens hat, aber das mentale Sehen enth&uuml;llt ein bei weitem anderes Universum als das des grobstofflichen Sehens. <br>
    <br>
    Unser Astralk&ouml;rper entspricht unserem emotionalen Wesen oder unserer Pers&ouml;nlichkeit und er durchdringt unser physisches Wesen. Wenn wir unseren Astralk&ouml;rper wahrnehmen, ist seine Form unserem physischen K&ouml;rper sehr &auml;hnlich und seine F&auml;rbung gibt den Zustand unserer Pers&ouml;nlichkeit und unserer Gef&uuml;hle wider.<br>
    <br>
    Die Sinne unseres Astralk&ouml;rpers sind denjenigen unseres physischen K&ouml;rpers sehr &auml;hnlich, aber auch denjenigen unseres Mentalk&ouml;rpers. Die astralen Sinne vermitteln zwischen den Sinnen des Mentalk&ouml;rpers und des grobstofflichen K&ouml;rpers.<br>
    <br>
    Eine gute Methode, den Unterschied zwischen einer astralen und einer mentalen Reise festzustellen, besteht darin zu bestimmen, wie weit die Wahrnehmung unserer Umgebung der normalen grobstofflichen Wahrnehmung entspricht. W&auml;hrend einer Astralreise wird mann/frau in der Lage sein, stoffliche Beschaffenheit, W&auml;rme und K&auml;lte usw. zu f&uuml;hlen sowie Kl&auml;nge zu h&ouml;ren, D&uuml;fte zu riechen und Geschmack zu empfinden. Auf einer Mentalreise wird es jedoch keine Sinneswahrnehmungen grobstofflicher Art geben. <br>
    <br>
    Unser grobstofflicher K&ouml;rper ist tempor&auml;r. Er lebt f&uuml;r eine gewisse Zeit und l&ouml;st sich dann wieder in das Universum auf und seine Bestandteile verteilen sich. Unser Astralk&ouml;rper ist ebenfalls tempor&auml;r, aber er besteht l&auml;nger als unser physischer K&ouml;rper. Schlie&szlig;lich l&ouml;st auch er sich auf. Nur unser Mentalk&ouml;rper oder Geist ist ewig. Er steigt hinab in eine lange Abfolge tempor&auml;rer astraler und grobstofflicher Formen, aber er selbst l&ouml;st sich nicht auf.<br>
    <br>
    Die drei K&ouml;rper des menschlichen Wesens dienen als griffige Analogie, um die Wechselwirkung der drei entsprechenden Reiche zu verstehen. Einer der Vorteile von Bardon&#39;s System besteht darin, da&szlig; es die drei Reiche direkt mit den drei K&ouml;rpern des Sch&uuml;lers/der Sch&uuml;lerin verbindet. Auf diese Weise lernt der Sch&uuml;ler/die Sch&uuml;lerin zuerst durch pers&ouml;nliches Erleben, Erfahrungen mit jedem einzelnen Reich zu machen. Der Weg f&uuml;hrt vom ganz Pers&ouml;nlichen zum Universalen.<br>
    <br>
    <br>
    <B>Religion:<br>
    </B><br>
    Die Frage der Religion macht dem beginnenden Sch&uuml;ler/der Sch&uuml;lerin oft zu schaffen. Mann/Frau steht vor der Frage, wie mann/frau seinen/ihren religi&ouml;sen Standpunkt (sofern der Sch&uuml;ler/die Sch&uuml;lerin &uuml;berhaupt einer Religion angeh&ouml;rt) mit dem der Magie vereinbart. Jeder Sch&uuml;ler/Jede Sch&uuml;lerin mu&szlig; dies nat&uuml;rlich selbst f&uuml;r sich herausfinden.<br>
    <br>
    Der einzige Rat, den ich anbieten kann, ist aufgeschlossen zu bleiben. Magie kann wirklich mit jeder Religion zusammengebracht werden. Sie hat durch die Zeiten hindurch tats&auml;chlich jede Gestalt angenommen und kann in jeder der Menschheit bekannten Religion gefunden werden, wenn mann/frau diese mit einem Grundlagenwissen der Magie betrachtet. <br>
    <br>
    F&uuml;r den Magier/die Magierin ist der wichtigste Teil der Religion das Gef&uuml;hl der Ergebenheit, da&szlig; sie im Praktizierenden bewirkt. Ergebenheit, insbesondere in der Art, wie sie sich durch Verehrungshandlungen oder Gottesdienst &auml;u&szlig;ert, ist eine sehr m&auml;chtige Kraft, die sich der Magier/die Magierin in seinem/ihrem Proze&szlig; geistigen Aufstiegs zunutze machen kann.<br>
    <br>
    <br>
    <B>Askese und Sexualit&auml;t:<br>
    </B><br>
    Bardon sagt ganz unmi&szlig;verst&auml;ndlich, was er unter Askese versteht. Im Wesentlichen spricht er von Selbstdisziplin und Selbstbeherrschung. Er empfiehlt stets eine ausgeglichene Herangehensweise, die nicht in Extreme irgendwelcher Art verf&auml;llt. Dennoch taucht h&auml;ufig die Frage auf, ob der Sch&uuml;ler/die Sch&uuml;lerin sich jeglicher Art von Sexualit&auml;t enthalten soll oder nicht.<br>
    <br>
    W&auml;hrend viele andere Systeme zu sexueller Enthaltsamkeit raten, um Reinheit zu erlangen oder die Willenskraft etc. zu steigern, ist dies in Bardon&#39;s System nicht der Fall. Dem Magier/Der Magierin ist klar, da&szlig; v&ouml;llige Enthaltsamkeit von etwas, das so nat&uuml;rlich zur menschlichen Physiologie geh&ouml;rt wie die Sexualit&auml;t, eine Form von Extremismus darstellt, die wenig mehr als Unausgeglichenheit bewirkt. Es kann Anl&auml;sse im Leben des Magiers geben, zu denen ein zeitweiliger Verzicht auf sexuelle Entspannung von Nutzen ist, aber dies ist selten und gilt nur f&uuml;r sehr spezielle Aufgaben.<br>
    <br>
    Ganz allgemein ist eine gesunde Sexualit&auml;t unverzichtbar zum F&uuml;hren eines gesunden, ausgeglichenen Lebens. Sie stellt nicht nur eine essentielle K&ouml;rperfunktion dar, sondern ist auch ein grundlegender Bestandteil des eigenen emotionalen Wohlbefindens.<br>
    <br>
    Viele Magier praktizieren, was mann/frau "Zur&uuml;ckhalten des Samens" nennt und berichten, da&szlig; es auf vielen Ebenen von Vorteil ist. Es handelt sich dabei um eine einfache Technik, bei der Druck auf die Samenleiter ausge&uuml;bt wird, um dadurch die Ejakulation zu verhindern. F&uuml;r gew&ouml;hnlich wirkt sich dies nicht nachteilig auf den m&auml;nnlichen Orgasmus aus; tats&auml;chlich steigert es oft den energetischen Effekt, den der Orgasmus auf den m&auml;nnlichen K&ouml;rper hat.<br>
    <br>
    Vor einigen Jahren sagte mir jemand, da&szlig; Homosexualit&auml;t von einem Ungleichgewicht des Wasserelements verursacht wird und da&szlig; dies etwas sei, das der Magier/die Magierin &uuml;berwinden solle. Nach einer kurzen Diskussion wurde klar, da&szlig; seine Gef&uuml;hle zu Homosexualit&auml;t mit Magie an sich nichts zu tun hatten. Seine Voreingenommenheit lag an seiner Erziehung und seinen pers&ouml;nlichen Moralvorstellungen und basierte in Wirklichkeit nicht auf der Philosophie der Elemente.<br>
    <br>
    Tats&auml;chlich ist es so, da&szlig; dieser Aspekt der Sexualit&auml;t nichts mit dem eigenen Elementegleichgewicht zu tun hat. Homo-, Bi- und Heterosexualit&auml;t sind alle nat&uuml;rlich und keine davon ist ges&uuml;nder als die andere. Ich hoffe sehr, da&szlig; kein Sch&uuml;ler/keine Sch&uuml;lerin bef&uuml;rchtet, da&szlig; seine/ihre spezielle Sexualit&auml;t ihn/sie davon fernh&auml;lt, einen magischen Weg zu begehen.<br>
    <br>
    Die einzig wichtigen Aspekte der Sexualit&auml;t, die das eigene geistige Wachstum und Fortkommen in der Magie beeinflussen, sind folgende: Wie f&uuml;hlt mann/frau sich bez&uuml;glich der eigenen sexuellen Orientierung und wie behandelt mann/frau andere, mit denen mann/frau eine sexuelle Beziehung hat. Mit anderen Worten: es sind die emotionalen und moralischen Aspekte der Sexualit&auml;t - die Teile, die der Magier/die Magierin &auml;ndern und verbessern kann -, welche f&uuml;r den geistigen Aufstieg von Bedeutung sind.<br>
    <br>
    Zur&uuml;ck zum Hauptthema: andere Formen von Askese wie Hungern, Selbstgei&szlig;elung, Selbstdeprivation usw. sind nicht ratsam. Diese Praktiken erzeugen nur ein Ungleichgewicht. Ein Gleichgewicht wird erreicht durch M&auml;&szlig;igung und disziplinierte Kontrolle, und dies ist der Weg, den Franz Bardon empfohlen hat.<br>
    <br>
    <br>
    <B>Die Zeit:<br>
    </B><br>
    Die Zeit geh&ouml;rt nicht zu den Themen, die Bardon im Theorieteil von DWZWA bespricht. Ich halte dieses Thema dennoch f&uuml;r so wichtig f&uuml;r den Sch&uuml;ler/die Sch&uuml;lerin der Magie, da&szlig; ich mich entschlossen habe, hier einige Worte dazu zu sagen.<br>
    <br>
    Es ist schwierig, die objektive Wirklichkeit der Zeit von unserer subjektiven, menschlichen Wahrnehmung der Zeit zu trennen. Beide sind von Bedeutung f&uuml;r den Magier/die Magierin.<br>
    <br>
    Als physische menschliche Wesen erleben wir Zeit als etwas, das sich hinter uns und vor uns erstreckt. F&uuml;r uns scheint sich entweder die Zeit vorw&auml;rts zu bewegen oder wir scheinen uns vorw&auml;rts durch die Zeit zu bewegen. In jedem Fall nehmen wir die Zeit wahr, als habe sie eine Vorw&auml;rtsbewegung.<br>
    <br>
    Um dieses Vorw&auml;rtsgerichtetsein mitzuverfolgen, haben wir ausgekl&uuml;gelte Methoden entwickelt, mit denen wir messen, wie die Zeit vergeht. Wir teilen die Zeit auf in Sekunden, Minuten, Stunden, Tage, Wochen, Monate, Jahre etc.<br>
    <br>
    W&auml;hrend ich dies hier schreibe, ist es 13:10 Uhr (Pacific Standard Time) und der 03. M&auml;rz 2001. Diese Tatsache hat insofern Bedeutung f&uuml;r mein weltliches Dasein als sie mir dabei hilft, mich in Bezug zu meinem geplanten (Tages-)ablauf zu setzen, aber f&uuml;r mich als Magier hat sie wenig Bedeutung.<br>
    <br>
    In der Magie gibt es nur einen Aspekt der Zeit, der wirklich eine Bedeutung hat, und das ist der gegenw&auml;rtige Moment oder das Jetzt. Ausnahmen davon bestehen, wenn der Magier/die Magierin die Dauer einer bestimmten magischen Handlung festlegen mu&szlig; (wenn er/sie etwa eine magische Heilung solange andauern l&auml;&szlig;t, bis es dem Patienten wieder gut geht) oder wenn er/sie ein bestimmtes Ritual mit g&uuml;nstigen astrologischen Ereignissen in Einklang bringt, etc.<br>
    <br>
    Die Essenz der Zeit ist sequenzielle Ver&auml;nderung. Die Anzahl der Ver&auml;nderungen, die sich jeden Moment vollziehen, ist wahrhaft unendlich. Es gibt keine Stasis - keinen Moment, wo die Ver&auml;nderung aufh&ouml;rt und alles gleich bleibt. Dies ist der springende Punkt bei der Frage, was unsere subjektive Wahrnehmung der Zeit von der objektiven Realit&auml;t der Zeit unterscheidet.<br>
    <br>
    Als physische menschliche Wesen sind wir nicht in der Lage, die unendliche Anzahl der Ver&auml;nderungen wahrzunehmen, die sich jeden Moment vollziehen. Wir k&ouml;nnen lediglich einige wenige der Ver&auml;nderungen zu einem Zeitpunkt erhaschen. Der Mechanismus der menschlichen Wahrnehmung ist so beschaffen, da&szlig; wir gleichsam eine photographische Aufnahme des gegenw&auml;rtigen Moments machen, ihn also in ein statisches, sich nicht ver&auml;nderndes Bild der Ereignisse umwandeln, und dann dessen Bedeutung f&uuml;r uns entschl&uuml;sseln. Dies geschieht sehr schnell und wir entwickeln eine Kette dieser Momentaufnahmen, und durch diesen Proze&szlig; gewinnen wir den Eindruck einer Vorw&auml;rtsbewegung &auml;hnlich dem, wenn wir einen Film ansehen, der aus 24 statischen Bildern pro Sekunde gemacht ist.<br>
    <br>
    Dies hat den Effekt, uns kaum merklich aus der zeitlichen und emotionalen &Uuml;bereinstimmung mit der Echtzeit oder objektiven Zeit zu bringen. In der objektiven Zeit gibt es nur Eines - den gegenw&auml;rtigen Moment oder das Jetzt. Objektiv gesehen ist das Jetzt ewig und in einem unaufh&ouml;rlichen Zustand des Wandels. Es hat keine Bewegung - es IST einfach.<br>
    <br>
    Der gegenw&auml;rtige Moment hat drei Bestandteile: 1) Unendliche Ver&auml;nderung 2) Unendliches Fortbestehen: dies macht einen Moment dem so &auml;hnlich, was ihm vorausging oder ihm folgt. 3) "Jetzt-Eigenschaft": dies ist das Gef&uuml;hl der Unmittelbarkeit, der unserem Erleben des gegenw&auml;rtigen Moments innewohnt.<br>
    <br>
    Nachdem er vom menschlichen Gehirn verarbeitet worden ist, wird der unendliche gegenw&auml;rtige Moment als eine Abfolge von endlichen Momenten wahrgenommen. Daher haben wir das Gef&uuml;hl, da&szlig; es vergangene Momente, gegew&auml;rtige Momente und zuk&uuml;nftige Momente gibt. Aber der Magier/die Magierin sollte gut verstehen, da&szlig; auf der grobstofflichen Ebene unseres Daseins die Vergangenheit nur eine Ged&auml;chtnisfunktion ist und die Zukunft nur eine Funktion unserer kreativen Vorstellung. Weder von der Vergangenheit noch von der Zukunft kann wirklich gesagt werden, da&szlig; sie gegenw&auml;rtig existieren.<br>
    <br>
    In scheinbarem Widerspruch dazu sprechen wir von einer Ewigkeit, die das gesamte Vergehen der Zeit umfa&szlig;t und wir verbei&szlig;en uns in der Frage, ob wir einen freien Willen haben oder nicht. Ich sage Ihnen, da&szlig; dies kein Widerspruch ist oder vielmehr, da&szlig; die Widerspr&uuml;che ziemlich bequem koexistieren k&ouml;nnen. W&auml;hrend der gegenw&auml;rtige Moment alles ist, was tats&auml;chlich auf grobstofflicher Ebene existiert, wo die Zeit so eng mit dem Raum verbunden ist, so existiert in den fl&uuml;chtigsten Bereichen der nichtgrobstofflichen Ebene, wo die Ewigkeit herrscht, die Gesamtheit der Zeit (also Vergangenheit, Gegenwart und Zukunft) simultan und als Ganzes.<br>
    <br>
    Zeit ist mehrdimensional unendlich. Wenn mann/frau Ewigkeit erlebt, wird die ganze mehrdimensionale Unendlichkeit der Zeit als ein vereintes Jetzt wahrgenommen. Aus dieser Perspektive ist die Frage des freien Willens irrelevant aufgrund der Tatsache, da&szlig; Unendlichkeit beinhaltet, da&szlig; es gen&uuml;gend Optionen gibt, die unendliche Anzahl von verf&uuml;gbaren Verl&auml;ufen unterzubringen, die mann/frau zu nehmen ausw&auml;hlen kann. Mit anderen Worten: es bedarf des freien Willens, um die unendliche Anzahl von Wahlm&ouml;glichkeiten zu erschaffen, welche die Ewigkeit erf&uuml;llen, und ihnen zu folgen. Vom magischen Standpunkt aus ist dies die Grundwahrheit, die hinter vielen Theorien der modernen Physiker steht, und zwar in Bezug auf die Vorstellung, da&szlig; es eine unendliche Anzahl von Universen gibt, die einer unendlichen Anzahl von Zeitlinien folgen. Die Ewigkeit ist nicht mit unendlicher M&ouml;glichkeit angef&uuml;llt, sondern mit unendlicher Aktualit&auml;t. Mit anderen Worten: alle M&ouml;glichkeiten werden aktualisiert - wenn dies nicht so w&auml;re, dann w&auml;re die Ewigkeit nicht wirklich unendlich.<br>
    <br>
    Was uns davon abh&auml;lt, die Ewigkeit st&auml;ndig mit unserem normalen Bewu&szlig;tsein wahrzunehmen, ist die Tatsache, da&szlig; wir als grobstoffliche menschliche Wesen sehr eng in das Sequenzielle eingebunden sind. In jeder Hinsicht folgt eins dem anderen. Eine Vorstellung f&uuml;hrt zur n&auml;chsten, einer Handlung folgt die Auswirkung, etc. Um die Ewigkeit (oder eben irgend etwas, das unendlich ist, in seiner Gesamtheit) wahrzunehmen, ist es erforderlich, da&szlig; mann/frau das eigene Selbst in eine nichtsequenzielle Perspektive versetzt. Diese Perspektive ist unserem allt&auml;glichen Dasein so fremd, da&szlig; wir nur selten &uuml;berhaupt daran denken, was sie mit sich bringt, geschweige denn an die M&ouml;glichkeit, da&szlig; es sie gibt.<br>
    <br>
    Die grobstoffliche Ebene wird sowohl vom Raum als auch von der Zeit beherrscht. Ich mu&szlig; jedoch dazu sagen, da&szlig; es schwer ist, Raum von Zeit zu trennen, da es ohne den Faktor der Zeit keinen Raum g&auml;be.<br>
    <br>
    Die Astralebene vermittelt zwischen der dicht sequenzialisierten grobstofflichen Ebene und dem nichtsequenziellen Aspekt der Mentalebene. Dementsprechend ist die Astralebene nicht v&ouml;llig an die Substanz gebunden, und aus diesem Grund hei&szlig;t es, da&szlig; der Raum die Astralebene nicht beherrscht. Dies ist nur teilweise wahr. F&uuml;r den Magier/die Magierin trifft dies besonders zu, wenn es um astrales Reisen und astrale Kommunikation mit anderen Wesen geht. Mit anderen Worten: Der gut ausgebildete Magier/Die gut ausgebildete Magierin mag zwar auf der Astralebene an jeglichen grobstofflichen Ort reisen und mit einem anderen Wesen kommunizieren, egal wo im Raum sie sich befinden. Die Zeit (das hei&szlig;t das Sequenzielle) hat die Astralebene jedoch in festem Griff, und um wirklich durch die Zeit zu reisen, mu&szlig; der Magier/die Magierin auf der Mentalebene arbeiten.<br>
    <br>
    Das Mentalreich erstreckt sich sowohl auf den Bereich des Sequenziellen (die Zeit) als auch den Bereich des Nichtsequenziellen (die Ewigkeit). In den obersten Bereichen des Mentalreichs gibt es das Sequenzielle nicht, mann/frau tritt sozusagen aus der Zeit heraus und sieht die Dinge aus einer ewigen Perspektive. In den niedrigeren Bereichen des Mentalreichs (denen des sequenziellen Denkens und der grobstofflichen Materie) ist die Zeit ein Faktor. Nur in dem Bereich, in dem sich das Mentalreich und das grobstoffliche Reich &uuml;berschneiden, wird der Raum zu einem Faktor, doch dieser Bereich stellt nur einen kleinen Teil des gesamten Mentalreichs dar und daher sagen wir, da&szlig; weder Zeit noch Raum die Substanz des Mentalen einschr&auml;nkt.<br>
    <br>
    Der Sch&uuml;ler/Die Sch&uuml;lerin der Magie wird sehr davon profitieren, die Natur der menschlichen Wahrnehmung und die Natur der Zeit zu analysieren. Wiederholtes Meditieren zu diesem Thema, Experimentieren und das Lesen der verf&uuml;gbaren Literatur werden das Verst&auml;ndnis des Sch&uuml;lers/der Sch&uuml;lerin verbessern.<br>
    <br>
    Und machen Sie sich keine Sorgen, da ist reichlich Zeit ... *grins* <a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Rawn's Commentary Upon<br />
  Initiation Into Hermetics</h2>
<p><img src="images/flag-german.gif" width="25" height="15" />&nbsp;&nbsp;(c) 2002 - German Translation &nbsp;<br />
</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-de.html">Einleitung @ Theorie</a><br />
</p>
<p><a href="IIH-Step1-de.html">Stufe 1</a></p>
<p><a href="IIH-Step2-de.html">Stufe 2</a><br />
</p>
<p><a href="IIH-Step3-de.html">Stufe 3</a><br />
</p>
<p><a href="IIH-Step4-de.html">Stufe 4</a><br />
</p>
<p><a href="IIH-Step5-de.html">Stufe 5</a><br />
</p>
<p><a href="IIH-Step6-de.html">Stufe 6</a><br />
</p>
<p><a href="IIH-Step7-de.html">Stufe 7</a><br />
</p>
<p><a href="IIH-Step8-de.html">Stufe 8</a><br />
</p>
<p><a href="IIH-Step9-de.html">Stufe 9</a><br />
</p>
<p><a href="IIH-Step10-de.html">Stufe 10 &amp; Epilogue</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

