<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Nivelul 5</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>Paºii cinci - zece<br></h1>
</center>
<p align=center>
  <center>
    </U></B>Introducere<br>
  </center>
</p>
<p align=justify></U></B><br>
  &Icirc;n c&acirc;teva ocazii, am fost rugat sã scriu un fel de ghid la „Iniþierea &icirc;n hermetism" a lui Franz Bardon ºi mereu am rãspuns cu „Nu ºtiu ce altceva sã adaug". Am avut aceastã pãrere ani de zile, dar dupã de am participat de mai multe ori la un grup de discuþie pe Internet, unde am discutat despre opera lui Bardon, am ajuns sã-mi modific opinia. Aºa cã atunci c&acirc;nd am fost rugat sã scriu anumite &icirc;ntrebãri ºi rãspunsuri despre Bardon, am fost de acord sã scriu c&acirc;teva lucruri despre primii patru paºi din „Iniþiere &icirc;n hermetism". Nici nu mã g&acirc;ndeam atunci cã voi ajunge sã scriu c&acirc;teva zeci de pagini ºi cã s-ar mai putea scrie alte sute de pagini.<br>
  Responsabilitatea unui scriitor este sã facã lucrurile &icirc;nþelese, sã prezinte conceptele astfel &icirc;nc&acirc;t sã poatã fi &icirc;nþelese uºor de cãtre cititor. Dar ea se terminã aici, &icirc;ntruc&acirc;t cititorul este cel care trebuie sã se strãduiascã sã le &icirc;nþeleagã. El este cel care nu &icirc;nþelege ceea ce vrea sã spunã autorul ºi asta prezintã un dezavantaj al lucrului scris, faptul cã nu existã dialog &icirc;ntre cititor ºi autor. Aºa cã multe lucruri scrise rãm&acirc;n &icirc;nþelese greºit sau numai parþial de mulþi oameni.<br>
  &Icirc;n cazul cãrþilor lui Franz Bardon, ne&icirc;nþelegerea provine din faptul cã el a scris cãrþile din perspectiva cuiva care deja practicã ceea ce este descris. De exemplu &icirc;n „Iniþiere &icirc;n hermetism", c&acirc;nd descrie exerciþiile de nivel V, el spune cã doar cel care a fãcut exerciþiile de nivel I, II, III, ºi IV le va &icirc;nþelege. Aºa cã cel care se aflã la nivelul II, sau cel care citeºte cartea pentru &icirc;nt&acirc;ia oarã va &icirc;nþelege mai puþin dec&acirc;t cel care a terminat nivelul IV.<br>
  Aºa a fost ºi cazul meu, ºi pe mãsurã ce progresam &icirc;mi dãdeam seama cã &icirc;nþelesesem greºit lucruri doar prin citirea textului, lucruri care acum aveau sens, deoarece fãcusem lucrul care m-a dus chiar &icirc;n acel punct al practicii. ªi chiar pentru acest motiv m-am decis sã continui comentariul la „Iniþiere &icirc;n hermetism" dincolo de nivelul IV. Cred &icirc;nsã ferm cã oricine a ajuns la &icirc;nceputul nivelului V nu mai are nevoie de sfat extern. Practicantul nivelului V a stãp&acirc;nit deja tehnicile de bazã pe care este construit restul cursului. &Icirc;n plus, el a &icirc;nvãþat abilitatea de a se &icirc;ntreba pe sine ºi de a afla singur rãspunsurile ºi a ajuns necesar sã-ºi &icirc;mbunãtãþeascã aceastã abilitate spre a tãia ca un brici. La acest punct „Iniþierea &icirc;n hermetism" devine mult mai simplã pentru elev.<br>
  Acest stagiu caracterizat de abilitatea elevului de a &icirc;ntreba intern &icirc;ntrebãrile sale ºi de a cãuta rãspunsul prin propriile experienþe, este unul necesar pe calea iniþierii. Merg&acirc;nd pe aceastã cale, responsabilitatea progresului tãu cade din ce &icirc;n ce mai mult pe umerii tãi. Curiozitatea ºi inventivitatea sunt aliaþi importanþi &icirc;n studiul magiei ºi existã unele locuri &icirc;n care ele sunt singurele tale ajutoare. <br>
  Am &icirc;ncercat sã gãsesc un echilibru &icirc;ntre respectul faþã de acest lucru, ºi &icirc;ncercarea de a nu &icirc;ncuraja pe cel care &icirc;ncearcã sã sarã acolo unde nici mãcar nu poate merge. Compromisul meu a fost sã fac douã lucruri cu privire la „Iniþiere &icirc;n hermetism". Primul, sã-mi limitez comentariul detaliat ºi sugestiile practice doar la partea teoreticã ºi la nivelurile I-IV. Al doilea, am scris un comentariu al nivelelor V-X, care scoate &icirc;n evidenþã unele lucruri pe care felul &icirc;n care Bardon scrie le face greu de priceput pentru cel care nu este pregãtit. Nu voi oferi sfatul meu practic pentru aceºti paºi, dec&acirc;t prin corespondenþã personalã, sau conversaþie cu cei ce practicã nivelurile respective. Acelaºi lucru &icirc;l am &icirc;n vedere ºi despre „Practica evocãrii magice" ºi „Cheia adevãratei Kabbala". Adaug cã nu mã aºtept sã fiu &icirc;ntrebat astfel de &icirc;ntrebãri, &icirc;ntruc&acirc;t toþi cei pe care &icirc;i cunosc ºi care au ajuns la aceste niveluri nu mai au nevoie de sfatul altuia, aºa cã nu mai &icirc;ntreabã. <br>
  Dar pun&acirc;nd la o parte raþionalul, mã &icirc;ngrijorez pentru cei care citesc „Iniþierea &icirc;n hermetism", sau cei care privesc paºii ce urmeazã, ºi care &icirc;nþeleg greºit anumite lucruri. &Icirc;n multe locuri Bardon foloseºte metafore care pot fi &icirc;nþelese doar dacã ai ajuns acolo. Pentru cititor este greu sã facã legãturi subtile &icirc;ntre ceea ce este &icirc;nvãþat &icirc;ntr-un pas ºi ceea ce este aplicat &icirc;ntr-un nou fel, &icirc;n pasul urmãtor.<br>
  Grija mea este cu at&acirc;t mai mare c&acirc;nd vine vorba de „Practica evocãrii magice" ºi „Cheia adevãratei Kabbala". Am &icirc;nt&acirc;lnit prea des oameni care iau „Practica evocãrii magice" ºi vor sã &Icirc;NCEAPÃ cu evocaþia, trec&acirc;nd total cu vederea faptul cã Bardon spune (&icirc;n repetate r&acirc;nduri) cã trebuie sã ajungi cel puþin la sf&acirc;rºitul nivelului VIII din „Iniþierea &icirc;n hermetism" (sau echivalentul lui), &icirc;nainte de a te apuca de „Practica evocãrii magice" ºi „Cheia adevãratei Kabbala". Citind aceste cãrþi este uºor de g&acirc;ndit cã se poate ignora avertismentul autorului, dar realitatea este alta, iar ceea ce spune Bardon este complet acurat. Acest tip de &icirc;nþelegere greºitã al „Practicii evocãrii magice", vine &icirc;n opinia mea, dintr-o lipsã de cunoºtinþe cu privire la adevãrata magie, ºi astfel dintr-o lipsã de &icirc;nþelegere a semnificaþiei mai ad&acirc;nci a ceea ce este spus. Asta este natural, iar cuvintele mele sunt doar o descriere a faptelor care trebuie sã fie privitã deschis, ºi nu ca un criticism.<br>
  Pentru acest motiv mai mult dec&acirc;t pentru oricare altul, voi &icirc;ncerca &icirc;n comentariul meu sã ajut cititorul sã devinã cel puþin conºtient de locurile unde adaug ceva pentru ca Bardon sã fie &icirc;nþeles mai bine. Dacã prin cuvintele mele se ajutã sau nu aceastã &icirc;nþelegere, asta este ceva ce nu pot controla. Tot ceea ce pot promite este cã &icirc;mi voi da silinþa c&acirc;t de bine pot.<br>
  Cer ca acest comentariu sã fie citit av&acirc;nd &icirc;n minte cã singurul &icirc;nvãþãtor adevãrat este experienþa. Chiar dacã o mie de &icirc;nþelepþi ar spune un miliard de cuvinte &icirc;ncerc&acirc;nd sã explice Misteriile, tot nu ai &icirc;nþelege implicaþiile lor complete, ºi asta p&acirc;nã c&acirc;nd nu ai pãtruns tu ceea ce se aflã dincolo de vãl. Nu &icirc;ngãdui ca acest lucru sã te opreascã din a pãtrunde acest vãl, este doar o þesãturã, dupã cum se spune. Cu c&acirc;t pãtrunzi mai ad&acirc;nc, cu at&acirc;t va creºte &icirc;nþelegerea ta, ºi cu c&acirc;t va fi mai mare &icirc;nþelegerea ta, cu at&acirc;t mai mult vei pãtrunde &icirc;ntru Misterii. Nu te &icirc;ncr&acirc;ncena &icirc;n concluziile pe care le faci, pentru ca sã fii capabil sã le schimbi c&acirc;nd evoluezi. Rãm&acirc;i mereu doritor sã-þi ad&acirc;nceºti &icirc;nþelegerea, bariera principalã pentru asta fiind &icirc;ncr&acirc;ncenarea &icirc;n concluzii. Ia propriile concluzii, nu pe cele ale altora; acesta este adevãrat, mai ales av&acirc;nd &icirc;n vedere cã ceea ce dau aici sunt concluziile mele, iar ale tale ar putea sã fie diferite. Ceea ce pot spera, este ca citind concluziile mele, sã fii inspirat sã &icirc;þi pui &icirc;ntrebãri cu privire la propriile concluzii.<br>
</p>
<p align=left><br>
    <br>
</p>
<p align=center>
  <center>
    <B><U>Nivelul V<br>
  </center>
</p>
<p align=justify></U></B><U><br>
  Mental<br>
  </U>„Punctul de ad&acirc;ncime ºi magia spaþiului"<br>
    Bardon &icirc;ncepe discuþia despre punctul de ad&acirc;ncime cu un citat din Arhimede „Arãtaþi-mi un punct &icirc;n univers &#91;&icirc;n care sã stau&#93; ºi voi miºca lumea din loc". Din nefericire explicaþia pe care o dã Bardon nu este suficientã pentru cititorul modern.<br>
    Pentru cititorul neiniþiat, Bardon vorbeºte despre cele trei dimensiuni fizice standard, ºi presupune o a patra dimensiune nonfizicã, dar pentru elevul &icirc;n Hermetism (ºi pentru fizicianul modern) asta nu este &icirc;ndeajuns. Hermetistul este conºtient de faptul cã existã mai mult dec&acirc;t cele trei dimensiuni ale lumii fizice. &Icirc;n afarã de lungime, lãþime ºi &icirc;nãlþime mai existã o dimensiune care are un impact direct asupra materiei fizice, anume „durata". Fiecare lucru fizic existã pentru un anumit timp, iar asta este important, pentru cã la nivelul momentului fizic prezent, materia fizicã nu este infinitã. &Icirc;n orice moment dinlãuntrul continuumului spaþiotemporal, este exprimatã doar o micã parte din infinitatea fizicã a universului. Cu alte cuvinte, infinitatea fizicã a universului existã &icirc;n &icirc;ntregul sãu doar &icirc;n afara tãr&acirc;mului timpului, &icirc;n eternitate. Deci &icirc;n planul fizic, unde domnesc lungimea, lãþimea ºi &icirc;nãlþimea, durata formei fizice a unui lucru afecteazã direct existenþa sa cu aceeaºi putere cu care o afecteazã cele trei dimensiuni standard. <br>
    Bardon descrie timpul ca pe a patra dimensiune, dar nu spune cã este o dimensiune fizicã ºi aici apare confuzia, pentru cã „punctul" la care se referã Arhimede nu este o dimensiune fizicã. Punctul lui Arhimede ºi punctul lui Bardon sunt de fapt o a cincia dimensiune, anume „semnificaþia". Dimensiunea semnificaþiei are un impact direct asupra planului fizic, prin faptul cã semnificaþia unui lucru (la nivel fizic, vedem asta &icirc;n scopul acelui lucru) este cea care determinã detaliile particulare ale aparenþei / manifestãrii sale. Dar ea nu este o dimensiune strict fizicã, cum sunt cele patru anterioare. Semnificaþia se &icirc;ntinde peste toate dimensiunile existenþei ºi are asupra fiecãreia un impact similar.<br>
  &Icirc;n lumea fizicã durata este partea timpului care domneºte. &Icirc;n planul astral, timpul devine mai mult dec&acirc;t durata limitatã a planului fizic, &icirc;ntruc&acirc;t durata &icirc;ntreagã a timpului se deschide pentru ochii astrali. ªi &icirc;n planul mental, timpul devine eternitate iar ochii mentali percep &icirc;ntreaga duratã infinitã a timpului ca pe un &icirc;ntreg unificat. &Icirc;n felul &icirc;n care le-am descris, diferenþele par subtile, dar nu sunt aºa; iar semnificaþia acestor trei moduri de a vedea timpul, este dificil de &icirc;nþeles dintr-o singurã perspectivã spaþiotemporalã. <br>
    Concepþia despre univers pe vremea lui Arhimede era cea despre un lucru infinit, nu doar infinit spaþial, ci ºi &icirc;n termeni de g&acirc;ndire, idei, semnificaþie ºi timp. Similar, filosofia hermeticã defineºte aceste trei tãr&acirc;muri (mental, astral ºi fizic) ca av&acirc;nd fiecare o naturã infinitã. Problema este cã spre a putea percepe infinitatea planului fizic, trebuie sã fii capabil sã-þi schimbi perspectiva &icirc;n cea a unui plan mai &icirc;nalt. Cu alte cuvinte, trebuie sã-þi muþi concentrarea atenþiei de pe faptul cã eºti centrat &icirc;n corpul fizic, pe faptul cã vezi universul, afl&acirc;ndu-te &icirc;nlãuntrul interiorul inimii corpului tãu astralo-mental. Acest fapt te scoate din restricþiile spaþiale ale duratei momentului prezent ºi &icirc;þi permite sã te separi de implicarea ta intimã &icirc;n circumstanþele vieþii momentului prezent fizic. Aceasta este perspectiva punctului de ad&acirc;ncime ºi de aici poþi percepe direct semnificaþia unui lucru, la nivel astralo-mental<br>
    Un alt concept de luat &icirc;n consideraþie cu privire la punctul de ad&acirc;ncime este natura unicã a infinitãþii. Acesta este un aspect important al hermetismului care ar trebui studiat de fiecare elev serios. Unul dintre misterele unei infinitãþi este cã orice (ºi toate) punct finit care poate fi definit, existã chiar &icirc;n centrul infinitãþii. De exemplu oriunde ai sta &icirc;nlãuntrul unui spaþiu complet infinit, spaþiul se va &icirc;ntinde infinit &icirc;n orice direcþie. Adicã infinitul nu are limite, ci are doar „centru". Mai mult, acest punct central poate avea orice mãrime ºi poate rãm&acirc;ne un centru finit &icirc;n acea infinitate.<br>
    Conºtienþa, fiind rãdãcina sau principiul primordial, strãbate &icirc;ntreg universul la toate nivelele. La nivelul nostru de fiinþe umane, noi manifestãm aceastã conºtienþã sub forma conºtientizãrii individuale. Conºtienþa noastrã individualã este cea care ne leagã direct de conºtienþa infinitã a Fiinþei. Prin aceastã conexiune, avem abilitatea de a plasa punctul central finit al conºtientizãrii noastre oriunde &icirc;n universul infinit, ºi sã-l mãrim sau sã-l micºorãm dupã cum vrem.<br>
    Urm&acirc;nd acest punct de ad&acirc;ncime, ne eliberãm centrul conºtientizãrii noastre de legãturile momentului prezent fizic, ºi apoi suntem capabili sã mãrim conºtientizarea ºi sã o miºcãm. Punctul de ad&acirc;ncime nu are coordonate spaþiale, ceea ce &icirc;nseamnã cã nu este un lucru sau un loc fizic. Nu este aºa cum au presupus eronat mulþi, centrul de greutate al unei forme fizice. Acestea sunt doar analogii menite spre a mãri vizualizarea unui om, ºi capacitatea sa de ideaþie (programare), &icirc;n timpul procesului de a ajunge la acest punct de ad&acirc;ncime.<br>
    Sunt multe feluri de a descrie punctul de ad&acirc;ncime ºi procesul de a deveni conºtient de el. &Icirc;ntr-o tradiþie cu care sunt familiar, punctul de ad&acirc;ncime este egalizat cu Tiphareth, (sfera kabbalistã asociatã cu Sol, soarele). &Icirc;n acest sistem, iniþiatului i se cere sã cãlãtoreascã mental &icirc;ntr-un templu din Tiphareth ºi odatã acolo sã priveascã &icirc;ntr-o piscinã sau o sferã de cristal ºi sã-ºi vadã propria viaþã ca ºi cum s-ar afla sus. Aceasta produce o anumitã disociere de implicarea directã &icirc;n viaþa cuiva ºi dã iniþiatului o perspectivã&nbsp; nouã, mãritã. Sentimentul de bazã este aici cã ai intrat &icirc;n contact cu propria semnificaþie interioarã, ºi cã vezi expresia fizicã a acelei semnificaþii din centrul propriu. Dacã se merge mai departe, aceastã perspectivã deschide iniþiatului calea de a vedea &icirc;ntreaga trecere a existenþei sale (vieþile anterioare) p&acirc;nã &icirc;n acel moment &icirc;n timp.<br>
    Din punctul de ad&acirc;ncime, iniþiatul poate influenþa manifestarea fizicã a oricãrui lucru, dinãuntru &icirc;n afarã. Aºa cã este legat de munca nivelului anterior, de transfer de conºtienþã. Nivelul V se clãdeºte pe transferul de conºtienþã ºi &icirc;l duce la un nou nivel. Munca &icirc;ncepe prin transferul conºtienþei tale &icirc;ntru punctul de ad&acirc;ncime al altor lucruri ºi se terminã cu ajungerea &icirc;n punctul de ad&acirc;ncime propriu. Dar dacã lucrezi din perspectiva transferului conºtienþei tale &icirc;ntru centrul spaþial al unui lucru, nu vei descoperi adevãratul punct de ad&acirc;ncime. Trebuie ca &icirc;n locul acestui fapt sã cauþi ceva mai profund dec&acirc;t o coordonatã spaþialã.<br>
    Un alt mister al unei infinitãþi este cã un punct finit dinlãuntrul infinitãþii nu poate &icirc;ngloba infinitatea prin mãrire, dacã se mãreºte prin adaosuri treptate finite. Singurul fel de a &icirc;ngloba o infinitate, este sã devii acea infinitate. Aceasta cere ca &icirc;ntr-un anumit punct finit sã faci un salt cuantic de mãrire, prin care centrul devine simultan &icirc;ntregul.<br>
    Exerciþiile cu punctul de ad&acirc;ncime sunt doar paºi finiþi pe calea de a cuprinde toatã infinitatea. Tot ceea ce vor face ele este sã te facã sã &icirc;noþi &icirc;n r&acirc;ul infinit al timpului. Pasul final este sã devii &icirc;nsãºi r&acirc;ul, nu doar un peºte care &icirc;noatã &icirc;n cursul lui. Dar punctul de ad&acirc;ncime este urechea acului prin care trebuie sã treci spre a ajunge la expansiunea finalã. <br>
    Infinitatea are mai multe grade sau niveluri. Infinitatea spaþiotemporalã este doar prima pe care magul hermetist trebuie sã o &icirc;nvingã. C&acirc;nd conºtienþa umanã se extinde p&acirc;nã c&acirc;nd centrul ei &icirc;nglobeazã &icirc;ntreaga infinitate spaþiotemporalã, atunci aceastã infinitate devine o „infinitate &icirc;nchisã", iar noua perspectivã creatã lasã ca omul sã vadã &icirc;n mod direct ºi alte infinitãþi. Din aceastã perspectivã, &icirc;ntreaga infinitate spaþiotemporalã este perceputã ca un &icirc;ntreg unificat, iar conºtienþa este liberã sã se concentreze asupra oricãrei pãrþi din acel continuum, dupã cum vrea.<br>
    P&acirc;rghia de care vorbea Arhimede se aflã &icirc;n punctul de ad&acirc;ncime al oricãrui lucru. Acesta este stagiul al patrulea de transfer de conºtienþã, de care am vorbit la nivelul IV. Spre a ajunge la acest punct de ad&acirc;ncime, elevul trebuie sã stãp&acirc;neascã vidul minþii (din nivelul I) &icirc;ntr-un grad foarte mare. El trebuie sã fie capabil sã se detaºeze complet de legãtura cu oricare dintre simþurile lui fizice, aceasta fiind cheia prin care se ajunge la punctul de ad&acirc;ncime.<br>
  <br>
  <U>Astral</U><br>
    „Proiecþia elementelor"<br>
    Exerciþiile astrale ale nivelului V sunt similare cu cele din nivelurile anterioare, dar acum proiecþia este a elementelor ºi nu a energiei vitale. Tehnica este aceeaºi ca cea folositã la stãp&acirc;nirea energiei vitale, aºa cã exerciþiile nu ar trebui sã fie o problemã pentru practicant.<br>
    S-ar putea sã fie cu adevãrat imposibil pentru cititorul pasiv sã &icirc;nþeleagã cum este simþitã acumularea, condensarea ºi proiecþia elementelor. &Icirc;n m&acirc;inile unui mag, elementele devin lucruri reale ºi concrete, care pot fi condensate &icirc;ntr-o asemenea mãsurã &icirc;nc&acirc;t devin active fizic. C&acirc;nd Bardon vorbeºte de condensarea elementului Foc, &icirc;ntr-o asemenea mãsurã &icirc;nc&acirc;t cãldura acestuia sã fie simþitã de oricine, el nu exagereazã.<br>
    Cu toate acestea trebuie avutã grijã &icirc;n citirea acestei secþiuni din „Iniþierea &icirc;n hermetism", deoarece Bardon informeazã practicantul despre ceea ce este posibil, iar mai t&acirc;rziu afirmã cã aceste lucruri posibile nu sunt indicate &icirc;n mod necesar. Elevul &icirc;n Hermetism cautã echilibrul, &icirc;n special cu privire la evoluþia magicã. Multe dintre posibilitãþile despre care vorbeºte Bardon pot fi efectuate numai dupã ani de practicã unidirecþionalã, iar acest lucru este de obicei &icirc;n contrast cu o dezvoltare echilibratã.<br>
    Aºa cã dacã la finalul acestei secþiuni, rãm&acirc;i cu impresia cã practicantul trebuie sã stãp&acirc;neascã condensarea elementului Foc &icirc;ntr-un asemenea grad, &icirc;nc&acirc;t sã &icirc;ºi poatã mãsura cu un termometru o creºtere a temperaturii corpului, atunci mai citeºte o datã. De fapt Bardon afirmã cã acest fapt ºi alte lucruri similare nu sunt necesare pentru nivelul V. Motivul pentru asta, este cã cu c&acirc;t abilitãþile magului cresc, forme mai &icirc;nalte de magie vor permite elevului sã facã acest tip de lucruri mai repede ºi fãrã anii de efort pe care i-ar petrece pentru a stãp&acirc;ni aceastã abilitate. &Icirc;n acest nivel ca ºi &icirc;n urmãtorul, Bardon spune cã proiecþia (indiferent a cãrei energii) trebuie sã fie perceputã clar de cãtre mag. Elementele trebuie sã fie at&acirc;t de condensate &icirc;nc&acirc;t magul sã le poatã simþi actualmente. Aici intervine problema pentru cititorul pasiv, &icirc;n faptul cã este creatã impresia cã oricine ar trebui sã fie capabil sã perceapã proiecþia magului (de exemplu cãldura &icirc;ntr-o camerã umplutã cu energie de Foc). Dar adevãrul este cã dacã o altã persoanã poate sau nu sã simtã cãldura dintr-o camerã &icirc;n care magul a condensat elementul Foc, este un faptul secundar. Important este dacã magul poate simþi sau nu aceste senzaþii fizice.<br>
    Gradul de condensare al unei proiecþii este &icirc;n funcþie de imaginaþia plasticã a magului. P&acirc;nã la acest nivel, imaginaþia creatoare a magului a fost dezvoltatã &icirc;ntr-un asemenea grad &icirc;nc&acirc;t senzaþiile care &icirc;nsoþesc vizualizarea devin reale, dar elevul nu ar trebui sã se preocupe dacã proiecþia sa este sau nu simþitã de altcineva, la nivel fizic. El nu are nimic de dovedit (magia nu este un joc al competiþiei), ºi dacã acest lucru este pus ca ºi scop, el va interfera cu progresul. <br>
    Pentru cititor este important de þinut minte ce am spus, ºi &icirc;n capitolele ce urmeazã sã se &icirc;ntrebe singur dacã Bardon se referã cã magul trebuie sã fie capabil sã simtã un lucru oarecare, sau dacã altcineva trebuie sã poatã ºi el simþi acel lucru. &Icirc;n cele mai multe cazuri, proiectarea elementelor efectuatã de un mag nu trebuie sã fie aºa de condensatã &icirc;nc&acirc;t sã fie sesizatã fizic de un om normal.<br>
    Dacã definim „magia &icirc;naltã" ca fiind acel lucru care apare dupã unirea cu o divinitate, atunci ceea ce se prezintã &icirc;n nivelul V ar trebui considerat undeva &icirc;ntre „magia joasã" ºi jumãtatea distanþei. La acest nivel, condensarea unei proiecþii &icirc;n gradul &icirc;n care sã fie simþitã de orice persoanã, indiferent dacã este sau nu antrenatã magic, este o sarcinã foarte dificilã. Nu este una imposibilã, dar ar lua mulþi ani de practicã devotatã ºi ar constitui astfel o diversiune de la scopul principal al unei avansãri treptate.<br>
  <br>
  <U>Fizic<br>
  </U>„Comunicarea pasivã"<br>
  Primele trei exerciþii pregãtitoare date aici sunt interesante, iar semnificaþia lor poate sã nu fie vãzutã clar de la &icirc;nceput. Primul exerciþiu care implicã &icirc;ncãrcarea m&acirc;ini cu energie vitalã ºi apoi cauzarea ei sã se miºte singurã este cel mai misterios.<br>
  Spre a explica importanþa ºi raþionalitatea sa, va trebui sã facem o &icirc;ntoarcere pe propriile urme, aºa cã asta vom face. &Icirc;n mod normal, spre a miºca un muºchi este nevoie de energie ºi de voinþã. De pildã, dacã &icirc;þi ridici braþul, asta cere voinþa sã sãv&acirc;rºeºti acþiunea, ºi energia muscularã spre a contracta muºchii necesari acþiunii. Dacã unul dintre aceºti factori nu este prezent, acþiunea nu are loc. &Icirc;n acest context, putem defini douã tipuri de miºcãri musculare: voluntare ºi involuntare. Un exemplu de miºcare muscularã voluntarã este atunci c&acirc;nd &icirc;þi contractezi voluntar bicepºii, acþiune care cere o concentrare a voinþei tale asupra unui singur muºchi. Contracþia involuntarã, apare c&acirc;nd de exemplu &icirc;þi ridici braþul ºi ca urmare, bicepsul se contractã. Aici, contracþia muºchilor nu este voitã direct, dar este o parte normalã a voinþei primordiale de a-þi ridica braþul. &Icirc;ntr-o acþiune voluntarã se foloseºte mai multã energie ºi voinþã dec&acirc;t &icirc;n una involuntarã. Voinþa de a miºca un muºchi provine dinlãuntrul minþii, dar energia cerutã provine din depozitul de energie fizicã al trupului. <br>
  &Icirc;n primul exerciþiu pregãtitor, energia proprie a corpului este &icirc;nlocuitã cu acumularea de energie vitalã. Mai mult, voinþa nu este direcþionatã &icirc;n muºchi, ci &icirc;ntru energia vitalã. Funcþia principalã a acestui exerciþiu este ca elevul sã &icirc;nveþe diferenþa dintre miºcarea normalã a m&acirc;inii, ºi o miºcare realizatã printr-o forþã externã. Aratã de asemenea elevului cum sã rupã legãtura dintre minte ºi muºchi, ºi totuºi sã efectueze o miºcare.<br>
  Al doilea exerciþiu cere acumularea elementului Aer ºi apariþia miºcãrii, datoritã calitãþii sale de uºurime. Acesta este un tip de levitaþie simplã cauzatã de elementul Aer. Nici aici mintea nu provoacã vreo miºcare a muºchilor, miºcarea fiind provocatã de uºurimea elementului Aer ºi de senzaþia de plutire. Acest exerciþiu duce cu un pas mai departe ceea ce s-a &icirc;nvãþat &icirc;n cel anterior, ºi &icirc;nvaþã elevul cum sã rupã legãtura dintre voinþã ºi miºcare. &Icirc;n primul exerciþiu, voinþa concentratã prin energia vitalã fãcea ca m&acirc;na sã se miºte prin intermediul muºchilor, dar cea care provoacã miºcarea acum, este caracteristica elementului Aer (uºurimea). Singura voinþã cerutã de exerciþiu este cea de a acumula elementul. Orice contracþie muscularã este acum involuntarã ºi accidentalã.<br>
  Al treilea exerciþiu de pregãtire este „exteriorizarea" m&acirc;inii. &#91;Bardon se referã la m&acirc;na dreaptã, dar dacã eºti st&acirc;ngaci, foloseºte m&acirc;na st&acirc;ngã&#93;. Termenul „exteriorizare" &icirc;nseamnã separarea conºtientã a m&acirc;inii astrale combinatã cu cea mentalã (m&acirc;na astralo-mentalã), de &icirc;nveliºul ei fizic. Acesta este primul pas &icirc;n &icirc;nvãþarea tehnicii de cãlãtorie astralo-mentalã, iar aici el este aplicat comunicãrii pasive cu fiinþe fãrã trup. <br>
  Exteriorizarea nu este un lucru simplu, aºa cum poate suna el pentru cititor. Pentru ca ea sã fie completã, m&acirc;na astralo-mentalã trebuie sã fie simþitã exact ca m&acirc;na fizicã. De exemplu dacã &icirc;þi exteriorizezi m&acirc;na astralo-mentalã ºi apoi o pui &icirc;n poalã, trebuie sã fii capabil sã simþi clar textura &icirc;mbrãcãmintei, cãldura corpului, ºi presiunea m&acirc;inii care stã &icirc;n poalã. Adicã m&acirc;na astralo-mentalã trebuie sã fie capabilã de aceleaºi senzaþii ca ºi cea fizicã. <br>
  Este destul de uºor sã exteriorizezi numai m&acirc;na mentalã, dar este mult mai greu sã exteriorizezi &icirc;ntr-adevãr m&acirc;na astralo-mentalã. Spre a fi sigur cã ai realizat tehnica, foloseºte standardul senzorial menþionat anterior. C&acirc;nd este stãp&acirc;nitã complet, aceastã tehnicã &icirc;þi separã complet voinþa de m&acirc;na fizicã. Asta pentru cã de fapt m&acirc;na astralo-mentalã este cea care transmite voinþa cãtre muºchii m&acirc;inii fizice. Acest fapt face ca m&acirc;na ta fizicã sã fie goalã ºi sã fie fãcutã disponibilã pentru a fi influenþatã de forþe externe.<br>
  Bardon spune cã o m&acirc;nã fizicã golitã &icirc;n acest fel de m&acirc;na astralo-mentalã, este transferatã &icirc;n Akasha. Asta este dificil de &icirc;nþeles pentru cititor, dacã nu se conecteazã datele cu exerciþiul de la antrenamentul mental al acestui nivel, cel al punctului de ad&acirc;ncime. Poate cã un mod mai bun de exprimare este cã m&acirc;na fizicã golitã de m&acirc;na astralo-mentalã e vizibilã &icirc;n Akasha ca un mijloc pregãtit prin care o fiinþã poate comunica direct cu planul fizic, prin Akasha. &#91;Asta este unul dintre&nbsp; motivele pentru care este important ca &icirc;n cãlãtoria astralo-mentalã, practicantul sã facã o protecþie sau un scut pentru corpul fizic lãsat &icirc;n urmã.&#93;<br>
  &#91;N.T. pentru protecþie se poate vedea de exemplu Protecþia prin scut, din „Eseuri"&#93;<br>
  Punctul de ad&acirc;ncime joacã un rol important &icirc;n comunicarea pasivã, care are trei faze. Prima este pregãtirea instrumentelor materiale, ca pendulul, planºeta, pixul ºi h&acirc;rtia ºi pregãtirea m&acirc;inii prin exteriorizare. A doua este intrarea &icirc;n punctul de ad&acirc;ncime propriu, fapt ce plaseazã corpul mental al practicantului &icirc;n Akasha. A treia este chemarea din Akasha a fiinþei cu care vrei sã comunici. Aceastã chemare are loc &icirc;n Akasha, nefiind rostitã pe plan fizic. Fiinþa este apoi invitatã sã foloseascã m&acirc;na fizicã drept mijloc de comunicare. Odatã ce ea a fãcut legãtura cu m&acirc;na fizicã, trebuie sã deschizi ochii (menþin&acirc;nd starea de transã) ºi mergi mai departe cu comunicarea, pun&acirc;nd &icirc;ntrebãri acestei fiinþe ºi scriind rãspunsurile. C&acirc;nd ºedinþa se &icirc;ncheie, trebuie sã &icirc;þi reintegrezi m&acirc;na astralo-mentalã &icirc;n cea fizicã ºi sã ieºi din starea de transã.<br>
  Bardon sfãtuieºte sã te concentrezi &icirc;n principal asupra stabilirii legãturii cu &icirc;ngerul pãzitor propriu. Despre natura acestei fiinþe s-au spus multe &icirc;n literatura ocultã, aºa cã nu voi repeta. De asemenea sunt mai multe metode a lua legãtura cu &Icirc;ngerul Pãzitor. Cea pe care Bardon o dã aici, este o metodã pasivã sau indirectã, care se bazeazã pe un intermediar, ca pendulul, planºeta etc. Aºa cum spune Bardon, scopul acestei comunicãri pasive este sã ducã elevul &icirc;ntr-o formã de comunicare mai directã.<br>
  Un adaos bun spre a &icirc;nvãþa tehnica de comunicare pasivã este practicarea comunicãrii directe simple. Sã explic. Fiecare dintre noi avem acces &icirc;n fiecare moment al vieþii la ghidarea &Icirc;ngerului Gardian, prin vocea mãruntã a conºtiinþei noastre. Practic&acirc;nd ascultarea atentã a acestei conºtiinþe, comunicarea devine mai puternicã, &icirc;n special dacã urmezi sfatul dat de aceastã conºtiinþã ºi faci mereu ceea ce &icirc;þi spune. &Icirc;n cele din urmã, comunicarea interioarã cu &Icirc;ngerul Gardian poate avea douã sensuri, adicã pui &icirc;ntrebãri ºi primeºti rãspunsul direct. At&acirc;t metoda aceasta c&acirc;t ºi cea datã de Bardon duc &icirc;n acelaºi punct, dar metoda lui Bardon predã elevului anumite lucruri pe care cea de a asculta conºtiinþa nu le redã. Ascultarea conºtiinþei tale nu cere sã &icirc;þi exteriorizezi m&acirc;na, iar stãp&acirc;nirea acestei tehnici este necesarã pentru nivelurile care urmeazã. Mai mult, ascultarea conºtiinþei este o tehnicã ce funcþioneazã doar &icirc;n comunicarea cu &Icirc;ngerul Gardian propriu, nu ºi cu alte fiinþe.<br>
  Bardon vorbeºte de cãi diferite &icirc;n care se poate percepe de cãtre practicant comunicarea cu o fiinþã fãrã trup. Unii oameni pot simþi g&acirc;nduri strãine &icirc;n minte, alþii pot vedea imagini sau auzi cuvinte. Unii pot realiza o comunicare directã cu &Icirc;ngerul Gardian chiar la prima &icirc;ncercare de a comunica pasiv, aºa cã este important ca practicantul sã nu &icirc;ºi limiteze experienþa &icirc;ncr&acirc;ncen&acirc;ndu-se sã simtã ceea ce se aºteaptã sã simtã.<br>
</p>
<p align=left><br>
    <br>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Initier &icirc;n hermetism, un comentariu</h2>
<p>Original (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-roma.gif" width="25" height="15" />&nbsp;Romanian Translation (c) 2006 By Marius Nica</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-ro.html">Introducer &amp; Teoria</a></p>
<p><a href="IIH-Step1-ro.html">Nivelul I</a></p>
<p><a href="IIH-Step2-ro.html">Nivelul II</a></p>
<p><a href="IIH-Step3-ro.html">Nivelul III</a></p>
<p><a href="IIH-Step4-ro.html">Nivelul IV</a></p>
<p><a href="IIH-Step5-ro.html">Nivelul V</a></p>
<p><a href="IIH-Step6-ro.html">Nivelul VI</a></p>
<p><a href="IIH-Step7-ro.html">Nivelul VII</a></p>
<p><a href="IIH-Step8-ro.html">Nivelul VIII</a></p>
<p><a href="IIH-Step9-ro.html">Nivelul IX</a></p>
<p><a href="IIH-Step10-ro.html">Nivelul X</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

