<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Livello Quattro<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><B><br>
  Mentale:<br>
  </B><br>
  Con gli esercizi del Livello precedente avete imparato ad immaginare qualunque oggetto, entit&agrave; o luogo e a concentrare con facilit&agrave; il vostro corpo mentale (consapevolezza cosciente) in qualsiasi parte del vostro corpo fisico. Con il Quarto Livello imparerete a trasferire il vostro corpo mentale in qualunque oggetto o entit&agrave; di vostra scelta.<br>
  <br>
  Si tratta di una fase molto delicata dell&#39;intero tirocinio magico e la stretta aderenza al vostro codice etico personale influenzer&agrave; direttamente il grado di successo raggiunto. Se il vostro scopo &egrave; di imporre la vostra volont&agrave; agli altri, potete esseri sicuri del fallimento di questi esercizi. Se invece siete unicamente motivati dal desiderio di acquisire una migliore comprensione degli altri, raggiungerete il successo.<br>
  <br>
  La proiezione della vostra consapevolezza in un oggetto o entit&agrave; vi dar&agrave; una profonda compassione provocata dai limiti e dalle sofferenze altrui. La vostra comprensione dei regni minerale, animale e umano si raggiunger&agrave; a un tale livello che nessun&#39;altra esperienza vi permetter&agrave; di raggiungere.<br>
  <br>
  Ci sono quattro tipi o livelli di trasferimento di consapevolezza. &#91;In un articolo precedente sul Forum di discussione avevo definito tre tipi di trasferimento, ma credo che i quattro tipi seguenti spiegheranno meglio il punto&#93;. Il primo livello &egrave; quello dove sperimentate i limiti fisici e le dimensioni dell&#39;oggetto o entit&agrave;. Non c&#39;&egrave; nessuna connessione con le sensazioni, emozioni o pensieri dell&#39;oggetto o entit&agrave; e la vostra esperienza si limita alle vostre proprie sensazioni, sentimenti e pensieri associati all&#39;oggetto della vostra proiezione. Si tratta del tipo di trasferimento pi&ugrave; elementare e superficiale.<br>
  <br>
  Con il secondo tipo, risentite le sensazioni esatte dell&#39;oggetto o dell&#39;entit&agrave;. Ma non c&#39;&egrave; nessuna percezione del modo in cui l&#39;oggetto o l&#39;entit&agrave; stessa si sente a livello emozionale o come pensa. Nella migliore delle ipotesi, a questo stadio, potete speculare sulle emozioni e pensieri dell&#39;altro ma non viverle direttamente.<br>
  <br>
  Con il terzo tipo della proiezione, risentite tutti gli attributi dell&#39;oggetto o dell&#39;entit&agrave; in cui avete proiettato la vostra coscienza. Per esempio, se vi trasferite in un uccello, sentirete le sensazioni legate al volo dell&#39;uccello, avvertirete le risposte emozionali dell&#39;uccello e conoscerete i suoi pensieri. La stessa cosa avviene per gli oggetti (anche se la maggior parte degli oggetti inanimati non hanno n&eacute; emozioni n&eacute; pensieri) o entit&agrave; in cui vi proiettate. A questo stadio siete un osservatore dell&#39;entit&agrave; intera. Un punto fondamentale, in questo tipo di trasferimento, &egrave; il rispetto dell&#39;intimit&agrave; di ogni entit&agrave; in cui proiettate la vostra consapevolezza. Per quanto riguarda invece la proiezione in un essere umano, non dovete mai divulgare le sue emozioni e i pensieri pi&ugrave; profondi ad una terza persona, in quanto ci&ograve; violerebbe la sua intimit&agrave; negandogli il diritto di scegliere da solo quali dettagli della sua vita interiore desidera rivelare o condividere con gli altri. Riflettete un attimo a quello che risentireste se qualcuno dovesse introdursi nel vostro intimo in questo modo - imparate cos&igrave; a non provocare mai un torto simile a chiunque.<br>
  <br>
  Con questo tipo di proiezione acquisterete una profonda comprensione dell&#39;entit&agrave; ma non potrete influenzarla direttamente dall&#39;interno. Ci&ograve; procura, nonostante tutto, una comprensione dell&#39;entit&agrave; abbastanza profonda per sapere esattamente come influenzarlo dall&#39;esterno. In altri termini, conoscendo le sensazioni, i pensieri o le emozioni di qualcuno, la comprensione che avrete di questa persona vi permetter&agrave; di prevedere quali conseguenze avranno su di lui i vostri consigli, tentativi di guarigione, ecc. E&#39; lo stadio associato alla &quot;lettura del pensiero&quot;, molto utile al guaritore o psico-terapeuta.<br>
  <br>
  Il quarto e pi&ugrave; completo tipo di proiezione della coscienza pu&ograve; prendere anni di lavoro per acquistarne un perfetto controllo e potr&agrave; ottenersi solo dopo una scrupolosa adesione al pi&ugrave; elevato codice etico.. Con questo quarto tipo, passate dallo stato di semplice osservatore a quello di partecipante attivo. Non solo risentite l&#39;intera entit&agrave; (fisica, astrale e mentale) ma ne diventate parte integrante.. In effetti, il vostro corpo mentale si unisce al corpo mentale dell&#39;entit&agrave; in cui avete proiettato la vostra coscienza ed avete cos&igrave; accesso ad un grado assoluto di influenza diretta sugli atti, emozioni e pensieri di tale entit&agrave;. Sappiate per&ograve; che anche l&#39;entit&agrave; in cui avete cos&igrave; trasferito la vostra coscienza avr&agrave; accesso alla vostra entit&agrave;, dall&#39;interno verso l&#39;esterno. In generale, l&#39;entit&agrave; in cui vi trasferite in questo modo non avr&agrave; la capacit&agrave; magica di avvertire la vostra presenza e approfittare della connessione che avrete stabilito. Tuttavia, le conseguenze della reciprocit&agrave; di tale connessione dovranno essere precedentemente valutate con cautela.<br>
  <br>
  Il vero mago chieder&agrave; il permesso dell&#39;altro prima di intraprendere questo tipo pi&ugrave; completo di proiezione della coscienza. Ogni oggetto o entit&agrave; &egrave; capace di esprimere (in un modo o in un altro, secondo il tipo di coscienza che l&#39;oggetto o entit&agrave; possiede), consenso o rifiuto a partecipare a tale profonda fusione. Nel caso tentiate di forzare l&#39;intimit&agrave; di un altra entit&agrave; trasgredendo deliberatamente al suo rifiuto, sar&agrave; quello il vostro ultimo tentativo. Questa &egrave; una forma di magia molto elevata che, se violata o profanata, vi abbandoner&agrave; e rimarr&agrave; inaccessibile sino all&#39;espiazione del karma negativo che tale atto avr&agrave; provocato inevitabilmente.<br>
  <br>
  Questa facolt&agrave; &egrave; fondamentale per il mago avanzato. Lo studente rifletter&agrave; sulle conseguenze che essa avr&agrave; sul lavoro del Decimo Livello relativo alla fusione con (cio&egrave; &quot;l&#39;Assunzione di&quot;) una forma divina di vostra scelta; al lavoro di guarigione al livello pi&ugrave; intimo; alla comunione AL grado pi&ugrave; intimo con un amante, un amico o un maestro; al controllo di sostanze fisiche nel limite dei parametri stabiliti dalla Natura (ricordatevi che ogni cosa che si manifesta fisicamente ha un corpo astrale e mentale a cui il Mago provetto pu&ograve; connettersi); alla connessione che due (o pi&ugrave;) magi provetti possono stabilire. Le possibilit&agrave; sono assolutamente infinite e, una volta esplorate pienamente, guidano il mago all&#39;Infinito.<br>
  <br>
  In ogni caso, questi esercizi meritano tutto l&#39;impegno possibile. Costituiscono la base di numerose pratiche di alta magia verso cui l&#39;IIH guida l&#39;allievo. Nonostante questo, per gli scopi ricercati nel Quarto Livello, basta la riuscita di almeno un&#39;esperienza del terzo tipo come sopra descritta, a condizione di rimanere impegnati nel proseguimento del trasferimento sino alla completa maestria della proiezione del terzo tipo. Meglio ancora se avrete del tutto completato il terzo tipo di trasferimento prima di passare al Quinto Livello, perch&eacute; quest&#39;ultimo tratta direttamente dell&#39;accesso nel quarto tipo di proiezione.<br>
  <br>
  Gli esercizi sulla formazione magica del corpo mentale del Quarto Livello seguono lo stesso schema di quelli del Secondo e Terzo Livello. L&#39;allievo comincia con qualche semplice oggetto inanimato ed impara a proiettare la sua consapevolezza cosciente in uno per volta. Lo scopo &egrave; di stabilire il primo tipo di proiezione sopra descritto, dove percepire, dall&#39;interno verso l&#39;esterno, le dimensioni dell&#39;oggetto, le sue relazioni con l&#39;ambiente circostante e l&#39;utilizzazione corrente.<br>
  <br>
  Assunto il pieno controllo di questo primo tipo di proiezione con oggetti inanimati, l&#39;allievo si rivolger&agrave; verso soggetti del regno vegetale. Lo scopo &egrave; di stabilire il secondo tipo di proiezione, dove percepire le dimensioni ma anche le sensazioni vissute dal soggetto. Per esempio, se avete trasferito la vostra coscienza in un albero, non solo farete l&#39;esperienza della forma dell&#39;albero, ma anche del modo in cui l&#39;albero avverte le sue radici e percepisce l&#39;ambiente circostante tramite l&#39;atmosfera.<br>
  <br>
  Giunti al controllo di questo secondo tipo di proiezione con le creature del regno vegetale, l'allievo passa al lavoro con le entit&agrave; animate del regno animale. Cominciate prima con animali (compresi insetti, ecc.) che potete osservare fisicamente davanti a voi. Cercate di stabilire almeno il secondo tipo di trasferimento. &#91;Il terzo tipo di trasferimento con un animale, a questo stadio, &egrave; abbastanza difficile a causa della grande differenza fra il pensiero e le emozioni di un animale e quelli di un essere umano. E' meglio imparare il terzo tipo di proiezione con un essere umano prima di cominciare a provarlo con qualcosa di cos&igrave; estraneo come il funzionamento intrinseco di un animale&#93;. Per esempio, se proiettate la vostra coscienza in un uccello, dovete risentire gli inconvenienti e i vantaggi della sua forma fisica e vivere le sensazioni che produce il fatto di essere nel corpo dell'uccello. Una volta che vi sarete impadroniti questa tecnica di base con gli animali con esperienze in diretta, potete passare ad animali che visualizzerete.<br>
  <br>
  Acquistato il pieno controllo del secondo tipo di proiezione in una forma animale, spostate la vostra attenzione verso gli esseri umani. Cominciate prima con persone familiari (di preferenza qualcuno che potete osservare con i vostri occhi nel momento in cui fate l'esercizio). Stabilite prima il secondo tipo di proiezione dove sentirete le similitudini e le differenze della loro forma fisica particolare e sentite l'effetto che vi procura il fatto di essere nel loro corpo unico. Questo tipo di proiezione non dovrebbe presentare nessun problema a questo stadio, poich&eacute; sarete maestri dello stesso tipo di proiezione con altre creature come gli animali, gli insetti, ecc. E' meglio cominciare con persone immobili e lavorare poi con persone in movimento, provando cos&igrave; la sensazione di muoversi nel loro corpo. In seguito, fate la stessa cosa con persone che visualizzerete.<br>
  Acquistato il pieno controllo di questo secondo tipo di proiezione in un essere umano, cominciate ad approfondire la proiezione fino a raggiungere il terzo tipo. Ci&ograve; &egrave; pi&ugrave; facile con qualcuno di familiare, con cui possedete gi&agrave; un certo grado di connessione mentale o emozionale.<br>
  <br>
  La riuscita dell'approfondimento del contatto, dal semplice livello sensoriale al livello emozionale e mentale, sopravviene diversamente per ogni mago. Potrei dire: &quot;visualizzate la vostra coscienza espandersi nell'altra persona sino ad entrare in contatto con la sua personalit&agrave; emozionale e mentale&quot; o &quot;dominate il VOSTRO ego e ascoltate attentamente il meccanismo interiore dell'altro essere umano fino a sentire le SUE emozioni e pensieri&quot;, ma ci&ograve; non sarebbe nemmeno un inizio di enumerazione dei diversi modi che un mago pu&ograve; trovare per compiere questo terzo grado di proiezione. Ogni allievo deve inventare il proprio metodo - se non ci riuscite con uno, riprovate in un altro modo.<br>
  <br>
  E' fondamentale, a questo punto, fare la distinzione netta tra quello che VOI credete che l'altra persona pensi e risenta emotivamente e ci&ograve; che LEI pensa e risente realmente. E' facile immaginare sensazioni e assumere a torto che le nostre supposizioni siano la percezione esatta e reale dei suoi pensieri e emozioni. Per raggiungere un autentico terzo tipo di proiezione con un'altra persona, l'allievo deve andare oltre la propria immaginazione e percepire i pensieri e le emozioni reali dell'altro.<br>
  <br>
  Parallelamente a tale percezione dei pensieri e delle emozioni reali dell'altra persona, viene la percezione di tutte le loro esperienze, pensieri e emozioni del passato. E' un modo di distinguere fra ci&ograve; che supponete siano i loro pensieri e la loro reale percezione. In altri termini, se non percepite il passato di questa persona simultaneamente al suo presente, non avete ancora raggiunto il terzo tipo di proiezione.<br>
  <br>
  Dovrei accennare qui al fatto che &egrave; fondamentale rispettare determinati limiti. Non entrate in empatia profonda al punto di perdervi nelle emozioni e nei pensieri dell'altra persona. Dovete rimanere un osservatore e non implicarvi direttamente nel suo stato emozionale. E' facile alterare il proprio stato emozionale, quando stabilite questo tipo di contatto con un altro. Un modo facile per raggiungere tale grado di controllo &egrave; di stabilire questo tipo di proiezione solo durante brevi momenti all'inizio della pratica. Progressivamente, abituandovi a mantenere le vostre emozioni separate da quelle dell'altro, riuscirete ad aumentare, senza pericolo, il tempo da passare in questo stato di comunione con l'altra persona.<br>
  <br>
  Una volta abituati a questo terzo tipo di proiezione con una determinata persona, cominciate ad esercitarvi con altri, anche con quelli che non vi sono familiari e con persone semplicemente visualizzate. E' sempre pi&ugrave; facile controllare questo tipo di proiezione con persone che si trovano di fronte a voi nel momento dell'esercizio. Con la pratica dovreste riuscire, per esempio, a sedervi in un ristorante affollato e a stabilire questo tipo di proiezione con qualunque cliente. Ricordatevi SEMPRE di rispettare l'intimit&agrave; degli altri e di MAI rivelare informazioni su qualcuno che avete acquisito in questo modo.<br>
  <br>
  Raggiunto questo tipo di proiezione con gli esseri umani, ritornate al vostro lavoro con le creature non umane (come gli animali e le piante). Ci&ograve; sar&agrave; un po' pi&ugrave; difficile, dato che queste altre forme di vita risentono il loro mondo diversamente dagli umani. Cos&igrave; risentire il loro corpo astrale e mentale vi riveler&agrave; cose estranee alle vostre normali sensazioni e potranno essere molto difficili da cogliere in un primo momento. In pratica, dovete imparare a tradurre le emozioni ed i pensieri dell'animale - o pianta - in termini umani. Non &egrave; un affare semplice, ma ne vale davvero la pena!<br>
  <br>
  Ci&ograve; costituisce una tappa importante nell'ampliamento della coscienza del mago apprendista. Lo scopo ultimo del mago &egrave; quello di incorporare OGNI coscienza o entit&agrave; nella sua propria coscienza. E' un&#39;espansione infinita di consapevolezza sino a che la sua coscienza fonda nell'Unione del Tutto.<br>
  <br>
  Questo terzo tipo di proiezione in forme di vita non umane espandono in modo considerabile la coscienza umana - &egrave;, per modo di dire, una tappa definita sulla via dell'infinito. Ma non scoraggiatevi, non &egrave; possibile incorporare l'infinito facendo un numero infinito di tappe finite - ad un certo punto, sul cammino, si fa un balzo in avanti che ci fa passare dal finito all'infinito. Quando e come ci&ograve; avviene nella vita di un mago &egrave; nelle mani della Divina Provvidenza. Non &egrave; qualcosa da poter forzare - l&#39;unica cosa da fare &egrave; avere tanta pazienza e perseverare.<br>
  <br>
  Il lavoro della formazione magica del corpo mentale del Quarto Livello sar&agrave; completo quando avrete acquisito con facilit&agrave; il terzo tipo di proiezione della coscienza in qualunque essere umano che vorrete esplorare. Un progresso equivalente dovr&agrave; essere raggiunto con la proiezione in una forma vegetale o animale. Contemporaneamente, dovreste impegrarvi nel proseguimento dell'esplorazione dei vostri simili umani.<br>
  <br>
  <B>D&amp;R<br>
  <br>
  </B><I>1) Come funziona la proiezione della coscienza?<br>
  <br>
  </I>Il trasferimento della coscienza &egrave;, in realt&agrave;, la migrazione del corpo mentale, o la percezione cosciente, in un oggetto o essere esterno. Nel primo tipo di proiezione il vostro corpo mentale non effettua una vera connessione con il corpo mentale, astrale o fisico dell'oggetto o dell'entit&agrave; in cui proiettate la vostra coscienza. Nel secondo tipo il corpo mentale fa una leggera connessione con i sensi fisici del soggetto. Nel terzo tipo di proiezione il vostro corpo mentale fa una leggera connessione con i corpi astrale, mentale e fisico del soggetto. Nel quarto tipo di proiezione, la connessione fra il vostro corpo mentale e i corpi astrale, mentale e fisico del vostro soggetto &egrave; completo e chiaro come acqua di fonte.<br>
  <br>
  <I>2) Quando trasferisco la mia coscienza in un&#39;altra persona ho paura di perdermi in essa. Cosa devo fare?<br>
  <br>
  </I>E&#39; una sensazione normale con il terzo o quarto tipo di proiezione. Capita durante i primi viaggi mentale e astrale, dovuta al fatto che l&#39;azione di separare il vostro corpo astrale e mentale dal corpo fisico imita il processo della morte. Cos&igrave;, la paura proviene da una parte primitiva della coscienza elementare del corpo fisico. Nella proiezione della coscienza (una forma di viaggio mentale) questo &egrave; un ostacolo minore rispetto a quello che avviene nel corso di una separazione astrale (che assomiglia di pi&ugrave; alla morte per i nostri istinti fisici).<br>
  <br>
  In realt&agrave; le possibilit&agrave; di perdersi sono molto limitate. I nostri corpi sono legati tramite tenui &quot;fili&quot; o &quot;corde&quot; e solo quando tali fili sono tagliati sopravviene la vera frattura. Ma ci&ograve; non impedisce all&#39;istinto di sopravvivenza del corpo di svegliarsi.<br>
  <br>
  Ci sono due modi per rimediare alle reticenze provocate da questa paura corporale. In primo luogo, meditare sul fatto che la paura non &egrave; necessaria in questo caso preciso. Cercate di convincere il vostro &quot;io profondo&quot; che non c&#39;&egrave; alcun pericolo, nonostante il fatto che la situazione ricordi al vostro corpo fisico il processo della morte. In secondo luogo, il vostro approccio del terzo e quarto tipo di proiezione deve essere graduale. Fate le prime brevissime esperienze e aumentatele progressivamente. In questo modo abituerete la vostra coscienza istintiva primitiva all&#39;idea che tale pratica &egrave; inoffensiva. Man mano che il vostro corpo fisico si abituer&agrave; all&#39;idea che la pratica non &egrave; cos&igrave; pericolosa come temeva, la vostra paura si dissiper&agrave; e non costituir&agrave; pi&ugrave; una barriera per il vostro progresso.<br>
  <br>
  <I>3) Nutro troppa empatia per il prossimo. Come evitare di adottare lo stato d&#39;animo di qualcun altro?<br>
  <br>
  </I>La vera empatia &egrave; il risultato del vostro corpo mentale che stabilisce un legame diretto con i corpi astrale e mentale di un&#39;altra persona. Per taluni (gli empatici naturali) tale connessione &egrave; facile da compiere, ma per altri deve essere imparata.<br>
  <br>
  Il legame intimo stabilito durante una vera comunione pu&ograve; essere solo invocato quando la frequenza vibratoria del vostro corpo mentale &egrave; in sincronia con quella dell&#39;altra persona. Questo fornisce l&#39;indizio, per entrambi, su come controllare e imparare l&#39;empatia.<br>
  <br>
  La capacit&agrave; di stabilire un legame empatico &egrave; di valore fondamentale per un mago. Ma per chi &egrave; naturalmente aperto agli altri e non ha imparato a controllare la sua empatia, ci&ograve; pu&ograve; essere un vero problema. Se vi ritrovate ad aver adottato lo stato d&#39;animo di un altro tramite la vostra connessione empatica, dovete imparare a controllarla.<br>
  <br>
  La prima tappa nel controllo della vostra empatia &egrave; di identificare il vostro umore. Definite con chiarezza il vostro stato d&#39;animo e tenetevi a ci&ograve;.. Cos&igrave; distinguerete chiaramente il vostro stato d&#39;animo da quello della persona con cui siete in comunicazione. Quando entrate in empatia con un&#39;altra persona, tenete fermamente il vostro umore e agite come un semplice osservatore dello stato d&#39;animo dell&#39;altro. All&#39;inizio tenete le distanze e non stabilite alcun legame diretto.<br>
  <br>
  Una volta identificate le differenze fra il vostro stato d&#39;animo e quello del vostro soggetto, cominciate lentamente a modificare la vostra frequenza mentale sino a quando essa corrisponda a quella del vostro soggetto. Saprete di aver raggiunto la parit&agrave; vibratoria quando sarete capaci di percepire il suo stato d&#39;animo direttamente.<br>
  <br>
  Per evitare di farvi influenzare dall&#39;umore dell&#39;altro, limitatevi ad un tempo d&#39;empatia molto breve, solo qualche secondo, uno o due all&#39;inizio. Chiamo questa procedura &quot;immersione&quot;, poich&eacute; &egrave; un procedimento simile all&#39;immersione del dito nell&#39;acqua per misurarne la temperatura. Ripetete questo tuffo fino ad essere a vostro agio mantenendo il legame empatico senza confondervi completamente con lo stato d&#39;animo dell&#39;altro.<br>
  Essenzialmente, si tratta di far coincidere unicamente l&#39;esterno del vostro corpo mentale con la frequenza del corpo mentale dell&#39;altra persona, mantenendo tuttavia la vostra propria frequenza al centro del vostro corpo mentale. Ci&ograve; vi permette di avere un controllo diretto sul grado di penetrazione dello stato d&#39;animo dell&#39;altro nel vostro corpo mentale.<br>
  <br>
  Se siete dotati di empatia naturale e che la risentite per chiunque incontrate per strada, avrete bisogno di proteggervi con uno schermo o di restringere il vostro corpo mentale nella vita di ogni giorno. Uno schermo &egrave; semplicemente un vortice di energia che mantiene la vostra frequenza mentale stabile e vi impedisce di modificarla in modo inconscio per raggiungere quella di un&#39;altra persona. Uno schermo agisce come una barriera fra voi e il corpo mentale dell&#39;altra persona.<br>
  <br>
  Per erigere una protezione, dovete prima esaminare la vostra frequenza mentale normale. In seguito, avvolgete tutta la vostra entit&agrave; di una coperta di energia adeguata e riempitela dell&#39;idea che agir&agrave; per trattenere e conservare la frequenza del vostro corpo mentale. Ricaricate regolarmente la sua energia prendendola direttamente dall&#39;Universo e dandole come istruzione di rimanere tanto a lungo quanto lo volete coscientemente. In altri termini, assicuratevi che resti intatta sino a che vogliate stabilire coscientemente un legame empatico con qualcuno.<br>
  <br>
  Con la pratica, la protezione vi aiuter&agrave; a riprendere il controllo sulle vostre facolt&agrave; empatiche e a proteggere il vostro stato d&#39;anima. Con maggiore pratica, potrete mantenere la protezione al centro del corpo mentale e poi estenderla alla periferia dello stesso per stabilire un legame empatico senza rischi.<br>
  <br>
  Poco importa se avete difficolt&agrave; a gestire la vostra empatia naturale all&#39;inizio, sappiate che POTETE imparare a controllarla.<br>
  <br>
  <I>4) Come impedire agli altri di proiettare la loro coscienza in me?<br>
  <br>
  </I>Arrivati a questo livello dell&#39;IIH avrete senz&#39;altro acquisito una forza di volont&agrave; eccezionale. Nessuno potr&agrave; proiettare la sua coscienza in voi senza il vostro consenso. Quindi, se sentite che qualcuno cerca di stabilire un legame mentale senza il vostro permesso, la sola cosa da fare &egrave; rifiutare categoricamente l&#39;ingresso. In situazioni estreme, o se la vostra empatia naturale non &egrave; allenata, potete sempre ricorrere ad uno schermo e impedire cos&igrave; un&#39;invasione altrui. Devo dire, comunque, che &egrave; molto raro che qualcuno provi a proiettare la sua coscienza in voi senza permesso. Non &egrave; quindi il caso di diventare paranoici a tale proposito.<br>
  <br>
  Molti dicono di essere l&#39;oggetto di &quot;attacchi psichici&quot;, ecc. ma anche questo (quando si tratta di veri attacchi e non d&#39;illusione) richiede un certo grado di senso di colpa o di consenso da parte della persona attaccata. Senza il vostro consenso ogni vero attacco fallir&agrave;.. Purtroppo, bisogna assicurarsi che non ci sia consenso cosciente o incosciente. E&#39; molto pi&ugrave; facile negare un accordo cosciente che scoprire un consenso incosciente ed &egrave; la ragione per cui taluni potrebbero esporsi ad un attacco nonostante siano convinti di averlo rigettato coscientemente. Ancora una volta, non &egrave; il caso di divenire paranoici a tal riguardo. Il vero attacco psichico &egrave; molto raro - solitamente si tratta di auto-suggestione.<br>
  <br>
  <I>5) Si pu&ograve; davvero controllare qualcuno in questo modo?<br>
  <br>
  </I>E&#39; solo con il quarto tipo di trasferimento che avete la capacit&agrave; di influenzare direttamente un&#39;altra persona o entit&agrave; dall&#39;interno. Il terzo tipo vi procurer&agrave; una comprensione dell&#39;altro sufficiente per poter cambiare il suo comportamento dall&#39;esterno, come lo fate nella vita quotidiana. In ogni caso, ma soprattutto con il quarto tipo, subirete direttamente le conseguenze karmiche di questa interferenza.<br>
  <br>
  Ancora una volta vorrei mettervi in guardia sul fatto di MAI cercare di influenzare direttamente un&#39;altra persona dall&#39;interno, senza il suo totale consenso - NON dovete attirarvi il debito karmico legato a tale atto. Anche se effettuate un tipo di influenza innocente, apparentemente inoffensiva, agire cos&igrave; dall&#39;interno senza il consenso della persona &egrave; un abuso di potere che provocher&agrave; conseguenze molto spiacevoli. Una di tali conseguenze, e non la minore, provocher&agrave; un&#39;inversione nelle vostre capacit&agrave; magiche!<br>
  <br>
  <B>Astrale:<br>
  </B><br>
  Con la formazione magica del corpo astrale del Terzo Livello l&#39;allievo ha imparato, tramite la respirazione dei pori o cutanea, ad inspirare gli Elementi in tutto il corpo. Ora, con il Quarto Livello, lo studente impara come accumulare dinamicamente gli Elementi nelle parti individuali del suo corpo e gli organi. Questo lavoro &egrave; simile al precedente con l&#39;accumulazione dinamica dell&#39;energia vitale.<br>
  <br>
  A questo stadio del vostro sviluppo, dovete assicurarvi di aver stabilito un equilibrio Elementare chiaro E dovreste essere capaci di mantener tale equilibrio. Ci&ograve; vuol dire che dovreste poter percepire lo stato del vostro equilibrio in ogni momento e correggere qualunque squilibrio passeggero incontriate. Ci&ograve; &egrave; di vitale importanza e non dovete, in nessun caso, procedere agli esercizi con gli Elementi del Quarto Livello prima di aver raggiunto l&#39;equilibrio Elementare. Se andate avanti senza questo equilibrio interno, rischiate di causare gravi danni alla vostra psiche e alla vostra salute fisica.<br>
  <br>
  Come gi&agrave; detto a proposito dell&#39;accumulazione dell&#39;energia vitale, mettiamo in guardia l&#39;allievo contro l&#39;accumulazione degli Elementi nel cervello e nel cuore. Ancora una volta, &egrave; solo l&#39;accumulazione &quot;dinamica&quot; con un aumento di pressione che deve essere evitata. Bagnare appena il cuore ed il cervello con gli Elementi o l&#39;energia vitale non &egrave; nocivo, ma quando gli Elementi o l&#39;energia vitale sono condensati e che la pressione di una accumulazione dinamica aumenta, si rischia facilmente di provocare danni alla saluti.<br>
  <br>
  Lo studente comincia pi&ugrave; o meno nello stesso modo dell&#39;accumulazione di energia vitale. Cominciate con sette inspirazioni dell&#39;Elemento in tutto il corpo con la tecnica della respirazione cutanea. In seguito, spostate la vostra coscienza sull&#39;organo o la parte del corpo di vostra scelta e condensate l&#39;Elemento accumulato in tale zona specifica.<br>
  <br>
  Questa azione di confinare l&#39;Elemento accumulato in uno spazio pi&ugrave; piccolo del corpo o in un organo condensa l&#39;Elemento e ne stabilisce una accumulazione pi&ugrave; dinamica. Dovete risentire chiaramente gli attributi dell&#39;Elemento e una certa pressione nell&#39;organo o parte del corpo scelto.<br>
  <br>
  Terminata la contemplazione di tale accumulazione nell&#39;organo o parte del corpo, estendete l&#39;energia in tutto il corpo, diffondendola regolarmente dappertutto e poi restituitela all&#39;Universo, espirando magicamente tramite la cute.<br>
  <br>
  Cominciate con l&#39;Elemento Fuoco, ripetete tale procedura con ogni parte del corpo e ogni organo (tranne cervello e cuore). In seguito, continuate con l&#39;Elemento Aria, poi l&#39;Acqua e per finire la Terra. Sette respiri saranno sufficienti per familiarizzarvi con l&#39;accumulazione di ogni Elemento in ogni parte del corpo o organo. Solo allora potrete aumentare il numero di inspirazioni e aumentare la pressione che l&#39;accumulazione dinamica esercita sui vostri organi e le parti del vostro corpo.<br>
  <br>
  Tale esercizio &egrave; estremamente importante per una serie di motivi fra cui, e non il minore, quello di imparare la tecnica di &quot;condensazione&quot; dell&#39;Elemento. E&#39; questa una parte fondamentale sull&#39;uso magico degli Elementi.<br>
  <br>
  Impratichiti con il rinvio dell&#39;Elemento accumulato attraverso il corpo intero, concentratevi sulla tecnica di rinvio dell&#39;Elemento accumulato direttamente dall&#39;organo o la parte del corpo, senza prima disperderla nel corpo intero.. Alla lunga e con la pratica, dovreste essere capaci di rinviare l&#39;Elemento accumulato in una sola espulsione esplosiva, direttamente nell&#39;Universo da ogni organo o parte del corpo. E&#39; una tecnica pi&ugrave; rapida, pi&ugrave; appropriata e deve essere praticata con ogni Elemento ed ogni parte del corpo ed ogni organo.<br>
  <br>
  Una volta abituati alla tecnica precedentemente descritta, rivolgete l&#39;attenzione sull&#39;apprendimento dell&#39;inspirazione degli Elementi direttamente negli organi e parti del corpo, senza inspirarli precedentemente nel corpo intero. Si tratta esattamente dello stesso esercizio che avete praticato nella sezione dell&#39;accumulazione della forza vitale.<br>
  <br>
  Cominciando con l&#39;Elemento Fuoco, situate la vostra coscienza nella parte scelta del corpo o organo e, di qui, inspirate l&#39;Elemento direttamente nell&#39;organo o parte del corpo e accumulatelo dinamicamente. Cominciate con sette respiri e aumentate sino a raggiungere il limite di un livello confortevole di tensione. Non abusate del vostro corpo accumulando troppo Elemento in un tempo limitato - procedete lentamente aumentando progressivamente la pressione dinamica dell&#39;Elemento condensato e aumentate i vostri limiti con precauzione. Ancora una volta, evitate l&#39;accumulazione dinamica di un Elemento nel cuore o nel cervello.<br>
  <br>
  Quando l&#39;accumulazione &egrave; completa, rinviate l&#39;Elemento direttamente nell&#39;Universo dall&#39;organo o la parte del corpo. Cominciate con un&#39;espirazione misurata dell&#39;Elemento e lavorate nel senso di un&#39;espulsione esplosiva.<br>
    Ripetete questo esercizio con ognuna delle parti del corpo e ogni organo, e con tutti gli elementi.<br>
    <br>
    L&#39;esercizio seguente, l&#39;ultimo di questa sezione, ha una grandissima conseguenza nel progresso del mago. Vi consiglio vivamente di praticare questo esercizio con cautela. Andate lentamente e prendete tutto il tempo necessario perch&egrave; non &egrave; un esercizio da compiere alla svelta. Gli effetti terapeutici e equilibranti di questa tecnica sono molto potenti.<br>
    <br>
    Gli effetti equilibranti di quest&#39;ultimo esercizio si ottengono mediante l&#39;accumulazione degli Elementi nelle zone del corpo corrispondenti. Rispetto al lavoro che avete gi&agrave; eseguito, la differenza principale di questi esercizi consiste nel fatto che i quattro Elementi sono trattenuti nel corpo contemporaneamente.<br>
    <br>
    La tecnica comincia con sette inspirazioni dell&#39;Elemento Terra, accumulato nella sua regione corporea corrispondente. Tale Elemento &egrave; ritenuto mentre si eseguono sette inspirazioni dell&#39;Elemento Acqua nella sua regione corrispondente, ecc. Alla fine, sette inspirazioni di ogni Elemento sono accumulate nella loro regione e l&igrave; trattenute.<br>
    <br>
    E&#39; come se stiate costruendo il vostro piccolo pianeta nel vostro corpo. Stabilite prima la base di Terra. In seguito lasciate l&#39;Acqua coprire la superficie. L&igrave; sopra lasciate l&#39;atmosfera fatta di Aria posarsi dolcemente. Sull&#39;Aria, il Fuoco scintilla e irradia con la sua luce le profondit&agrave; dello spazio.<br>
    <br>
    Passate qualche minuto (almeno cinque) in questo stato e risentite gli effetti equilibranti mentre la vostra entit&agrave; microscopica si allinea con l&#39;equilibrio macrocosmico dell&#39;Universo.<br>
    <br>
    Quando sarete pronti, rinviate lentamente ogni Elemento dalle loro regioni, seguendo un ordine inverso (cio&egrave; Fuoco, Aria, Acqua e Terra). All&#39;inizio rinviate l&#39;accumulazione con sette espirazioni cutanee e poi progredite lentamente, nel modo abituale, sino all&#39;espulsione esplosiva.<br>
    <br>
    La domanda si pone, a proposito delle quattro regioni del corpo, su cosa fare con le braccia e le mani. Dato che Bardon non ne parla, vi dir&ograve; cosa mi sembra funzionare meglio per esperienza. Ho attribuito le spalle, fino ai gomiti, alla sfera dell&#39;Aria, dai gomiti ai polsi all&#39;Acqua e le mani alla Terra. Questa attribuzione sembra esprimere al meglio le loro relative utilizzazioni e nature, cos&igrave; come la loro interazione. Ognuno modifica il movimento del prossimo, essendo la mano (Terra) la pi&ugrave; complessa modifica del movimento iniziale della spalla (Aria).<br>
    <br>
    Impratichiti con la precedente accumulazione passiva delle sette inspirazioni degli Elementi nelle loro regioni rispettive, possiamo procedere, senza pericolo, ad una accumulazione dinamica. Aumentate l&#39;accumulazione di una inspirazione in ogni regione ad ogni sessione - mantenete l&#39;equilibrio degli Elementi. Lentamente, aumentate la condensazione ed il dinamismo degli Elementi accumulati e allungate piano la plasticit&agrave; delle regioni del vostro corpo.<br>
    <br>
    Ancora una volta lavorate sui due tipi di rinvio, l&#39;espirazione magica ed il rinvio esplosivo.<br>
    <br>
    A parte gli effetti terapeutici ed equilibranti, un ulteriore vantaggio di tale esercizio si trova nel fatto che prepara lo studente al lavoro futuro di accumulazione dinamica degli Elementi negli oggetti esterni.<br>
    <br>
    Questo esercizio mette in equilibrio gli Elementi nei tre corpi (mentale, astrale e fisico) del mago. Le conseguenze sul progresso magico dello studente sono inestimabili. E&#39; un esercizio che ripeterete senz&#39;altro per il resto della vostra vita.<br>
    <br>
    <B>D&amp;R<br>
    <br>
    </B><I>1) E&#39; questa un&#39;accumulazione dinamica o una condensazione degli Elementi?<br>
    <br>
    </I>Negli esercizi del Quarto Livello, cominciate col stabilire un&#39;accumulazione dinamica in tutto il corpo ed in seguito condensate tutta l&#39;accumulazione nello spazio pi&ugrave; piccolo di un organo o una parte del corpo. Una volta pratici della procedura, passate alla condensazione dell&#39;Elemento direttamente nei vostri organi o parti del corpo, senza farli prima passare attraverso il corpo. Poi, con l&#39;accumulazione nelle quattro regioni del corpo, lavorate con una accumulazione dinamica direttamente in ogni regione, seguita da una progressione dell&#39;accumulazione in uno stato fortemente condensato.<br>
    <br>
    <I>2) Perch&eacute; evitare di accumulare o condensare gli Elementi nel cervello o nel cuore?<br>
    <br>
    </I>Questi due organi, pi&ugrave; di tutti gli altri nel corpo umano, dipendono dalla loro carica elettrica per funzionare correttamente. Il loro equilibrio elettrico &egrave; molto sensibile alle irregolarit&agrave; e, se si gioca con questo, si rischia di provocare seri danni. Dato che ogni elemento comporta la sua propria carica elettro-magnetica, accumulare gli Elementi in uno o l&#39;altro di tali organi rischia di disturbare il loro equilibrio elettrico normale.<br>
    <br>
    Tuttavia, quando un Elemento &egrave; accumulato, per esempio il Fuoco nell&#39;intera regione della testa (nell&#39;esercizio sull&#39;equilibrio Elementare), la carica elettro-magnetica dell&#39;Elemento si stende attraverso tutti gli organi della regione e non si produce, in questo modo, alcuno squilibrio nel solo cervello. Lo stesso avviene quando l&#39;Elemento Aria &egrave; accumulato nell&#39;intero torace e quando gli Elementi sono accumulati nel corpo intero.<br>
    <br>
    <I>3) Qual &egrave; l&#39;uso pratico di questo lavoro con gli Elementi?<br>
    <br>
    </I>In primo luogo, il lavoro del Quarto Livello sull&#39;accumulazione degli Elementi nel corpo vi introduce a numerose nuove possibilit&agrave; per mantenere il vostro fisico in buona salute.<br>
    <br>
    In secondo luogo, l&#39;esercizio dell&#39;Equilibrio Elementare avr&agrave; un grande impatto sul vostro obiettivo a raggiungere un equilibrio Elementare generale. <br>
    <br>
    In terzo luogo, &egrave; questo lavoro che rende possibile la Gestualit&agrave; Magica.<br>
    <br>
    In quarto luogo, questi esercizi vi introducono alla tecnica di condensazione degli Elementi. E&#39; una prima, elementare parte della vera magia. Condensare gli Elementi nel vostro corpo &egrave; la prima tappa nello studio della condensazione degli Elementi negli oggetti esterni.<br>
    <br>
    <B>Fisico:<br>
    <br>
    </B>Il quarto livello si chiude con una sezione sul cerimoniale personale. A questo punto lo studente deve essere creativo e concepire rituali che hanno un valore personale intimo. Le capacit&agrave; gi&agrave; acquisite e la moralit&agrave; personale del mago sono parte integrante della riuscita di qualunque rituale.<br>
    <br>
    Per un vero mago un rituale &egrave; una scorciatoia. In questo modo condensa il lavoro da compiere in un breve gesto. Se il mago non &egrave; in grado di compiere il lavoro prefissato, il rituale sar&agrave; inutile. In pi&ugrave;, la compressione di un compito richiede anch&#39;essa una buona dose di lavoro. In altri termini, creare una scorciatoia richiede diverse ripetizioni. All&#39;inizio non &egrave; una un modo di ridurre il lavoro, ma con tempo e impegno lo diventer&agrave;.<br>
    <br>
    Molti cerimoniali fantastici vengono insegnati in numerosi gruppi di magia, logge o scuole, ma per il mago &quot;Bardoniano&quot; ben addestrato, queste sono pratiche relativamente sterili. Un rituale prescritto non trova qui il suo posto, la vera magia &egrave; spontanea. Deve venire dal cuore del mago e rispondere ai bisogni del momento. Il vero mago non ha bisogno di alcuna dimostrazione pubblica o teatrale - ci possono essere momenti in cui esse saranno appropriate, ma il mago non ha BISOGNO di esse per far agire la sua volont&agrave;. E&#39; la lezione che troviamo alla fine del Quarto Livello.<br>
    <br>
    I rituali magici che creerete per voi stessi, anche se estremamente semplici, saranno molto pi&ugrave; utili di quelli imparati dagli altri. Divertitevi, siate inventivi e lavorate sempre per il miglioramento di chiunque!<br>
    <br>
    <B>D&amp;R<br>
    <br>
    </B><I>1) A cosa serve creare dei rituali?<br>
    <br>
    </I>Il cammino che Bardon traccia nell&#39;IIH riguarda in primo luogo l&#39;apprendimento delle tecniche di base di magia, seguito dall&#39;associazione di tali tecniche allo scopo di renderle pi&ugrave; utili. L&#39;idea, qui, &egrave; di acquistare prima la capacit&agrave; di compiere le cose in modo lento, ed in seguito di imparare ad utilizzare queste tecniche in modo pi&ugrave; rapido. La creazione di questa semplice gestualit&agrave; magica &egrave; un modo pi&ugrave; rapido di fare la stessa cosa che potreste fare al prezzo di un duro lavoro. Un solo passo separa la maestria di questi piccoli rituali ed il lavoro di creazione di entit&agrave; che eseguiranno la vostra volont&agrave; senza la vostra stretta sorveglianza. Lungo l&#39;IIH scoprirete come prendere cose semplici e farne forme di magia pi&ugrave; complesse.<br>
    <br>
    Creare questo tipo di rituali richiede molta pratica ripetitiva ed &egrave; la prima lezione da imparare da questo tipo di esperienza. Una volta passati a tale procedimento e acquistatone il pieno controllo, la creazione di rituali pi&ugrave; complessi e l&#39;apprendimento di pratiche avanzate di magia diventano molto pi&ugrave; facili.<br>
    <br>
    <I>2) Come funziona la gestualit&agrave; magica?<br>
    <br>
    </I>E&#39; come la pratica della gestione dei pensieri inopportuni negli esercizi di disciplina mentale del Primo Livello. Ripetendo il processo di ideazione continuamente, esso diventa sempre pi&ugrave; rapido e finisce per raggiungere un tale grado di rapidit&agrave; che diventa quasi automatico. Con la gestualit&agrave; magica, l&#39;impiego degli Elementi, all&#39;inizio, richiede tempo e riflessione, ma con ripetizione regolare, tutto il procedimento diventa cos&igrave; rapido che l&#39;unica cosa da fare &egrave; muovere le dita in un modo predeterminato perch&eacute; la vostra volont&agrave; sia fatta in modo immediato.<br>
    <br>
    Certo, questi rituali sono completamente inutili se non sapete gi&agrave; manipolare gli Elementi. Sono solo scorciatoie per compiere operazioni che normalmente rappresentano un lavoro laborioso e pi&ugrave; lento. In altri termini, un rituale non vi dar&agrave; pi&ugrave; potere per compiere le cose - accelerer&agrave; semplicemente il compimento della vostra volont&agrave;.<br>
    <br>
    La tecnica in s&eacute; &egrave; molto semplice. Se condensate gli Elementi nelle vostre dita come indica Bardon, dovete solo unire le dita appropriate per liberare gli Elementi ed esaudire i vostri desideri. Ci&ograve; richiede il fatto di determinare in precedenza il modo in cui gli Elementi agiranno fra di loro e come saranno diretti per ottenere l&#39;effetto desiderato. Ci sono, quindi, quattro fattori combinati: gli Elementi condensati, il movimento fisico, la costruzione dell&#39;idea e la liberazione dell&#39;Elemento condensato. In questo modo, potete rapidamente caricare il vostro ambiente di un Elemento o di una combinazione di Elementi e, mediante le loro propriet&agrave;, compiere i vostri desideri.<br>
    <br>
    L&#39;efficacia del vostro rituale dipender&agrave; unicamente dalle vostre capacit&agrave;.. All&#39;inizio potrete solo influenzare la sfera mentale intorno a voi ma, con la pratica, riuscirete a raggiungere l&#39;astrale e, alla lunga, la sfera fisica.<br>
    <br>
    <I>3) Di quanti rituali devo disporre?<br>
    <br>
    </I>Cominciate con uno e, quando sarete pratici, aumentate il vostro repertorio con un rituale alla volta. Assicuratevi di controllare bene il precedente prima di cominciarne uno nuovo. Vi consiglio un totale non superiore a quattro, poich&eacute; questo vi dar&agrave; l&#39;opportunit&agrave; di elaborare una serie di rituali dipendenti essenzialmente da ognuno dei quattro Elementi, evitando tuttavia la dispersione di energia che troppi rituali potrebbero provocare. E&#39; bene predisporre abbastanza rituali per rispondere ai vostri bisogni, ma non &egrave; prudente realizzarne una quantit&agrave; illimitata.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p> (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-italian.gif" width="25" height="15" />&nbsp;Italian Translation<br />
(c) 2004 By Erv&egrave; Aimaro &amp; Bari Raja</p>
<h3>Rawn's Commentary Upon<br />
  INIZIAZIONE ALL'ERMETICA</h3>
<p><a href="IntroMaterial-it.html">Materiale Introductivo</a><br />
  <br />
</p>
<p><a href="IIH-IntroTheory-it.html">Introduction &amp; Theory</a></p>
<p><a href="IIH-Step1-it.html"> Livello Uno</a></p>
<p><a href="IIH-Step2-it.html"> Livello Due</a></p>
<p><a href="IIH-Step3-it.html"> Livello Tre</a></p>
<p><a href="IIH-Step3-it.html">Livello Quattro</a></p>
<p><a href="IIH-Step3-it.html">Livello Quinto</a></p>
<p><a href="IIH-Step3-it.html">Livello Sei</a></p>
<p><a href="IIH-Step3-it.html">Livello Sette</a></p>
<p><a href="IIH-Step3-it.html">Livello Otto</a></p>
<p><a href="IIH-Step3-it.html">Livello Nove</a></p>
<p><a href="IIH-Step3-it.html">Livello Dieci</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

