<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Stufe 9</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Stufe Neun<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><B><br>
  Mental (Magische Geistes-Schulung):<br>
  </B>Magische Spiegel --<br>
  <br>
  In der Einf&uuml;hrung zu diesem Abschnitt der neunten Stufe spricht Bardon von den vielen gebr&auml;uchlichen Methoden, um die feineren Sinne zu entwickeln. Ich hoffe, dass das dem passiven Leser erkl&auml;ren wird, warum viele gut trainierte Magier so wenig Respekt f&uuml;r die anscheinend endlose Anzahl von New-Age B&uuml;chern &uuml;ber Hellsichtigkeit usw haben. Diese Praktiken sind wahrlich verh&auml;ngnisvoll f&uuml;r den unge&uuml;bten Praktiker. Ungl&uuml;ckseliger Weise kann es Jahre nach der Aus&uuml;bung dieser Praktiken sein, dass sich negative Symptome zeigen, und viele, die daran leiden, werden ihre Krankheiten nicht mit dem ehemaligen Aus&uuml;ben dieser Praktiken in Verbindung&nbsp; bringen.<br>
  <br>
  Ein anderer wichtiger Faktor, von einer magischen Perspektive aus, ist, dass die Ergebnisse dieser Praktiken f&uuml;r den Aus&uuml;benden unkontrollierbar sind. Speziell wenn es zur Einnahme halluzinogener Substanzen kommt. W&auml;hrend diese dem Praktiker durchaus eine breitere Perspektive auf das Universum enth&uuml;llen k&ouml;nnen, erlauben sie einem weder, den &bdquo;Tripp" zu kontrollieren, noch, die L&auml;nge des &bdquo;Tripps" zu bestimmen. Diese beiden Faktoren werden f&uuml;r gut trainierte Magier abschreckend wirken.<br>
  <br>
  Die &Uuml;bungen f&uuml;r die magische Schulung des Geistes in der neunten Stufe betreffen die zweckm&auml;&szlig;ige Verwendung des magischen Spiegels. Dieser ist ein sehr brauchbares Werkzeug f&uuml;r den Magier und er ist essenziell f&uuml;r die Arbeit der PME.<br>
  <br>
  W&auml;hrend Bardons Anleitungen zur geeigneten Verwendung des magischen Spiegels sehr ausf&uuml;hrlich sind, mag ein gewisser Aspekt der Praxis f&uuml;r den passiven Leser unklar sein. Dies betrifft die Tatsache, dass der Magier, wenn er sich in den Spiegel projiziert, nur mit seinem Mentalk&ouml;rper reist. Der Magier mag auf diese Art die Astralsph&auml;re mit dem Mentalk&ouml;rper erforschen, aber wenn er mit dem Astralk&ouml;rper in die Astralsph&auml;re reist, findet der magische Spiegel keine Verwendung.<br>
  <br>
  <B>Astral (Magische Seelenschulung):<br>
  </B>Astralreisen &amp; die Vier G&ouml;ttlichen Eigenschaften -<br>
  <br>
  Mit den astralen &Uuml;bungen der neunten Stufe beginnt der Student die Arbeit der echten Astraltrennung, gemeinhin bekannt als astralreisen oder au&szlig;erk&ouml;rperliche Erfahrungen. Bardons Erkl&auml;rungen sind sehr ausf&uuml;hrlich und sollten nat&uuml;rlich buchstabengetreu befolgt werden. Bedenkt man aber die gro&szlig;e Anzahl von B&uuml;chern, die &uuml;ber dieses Thema geschrieben wurden, seit WWA als erstes ver&ouml;ffentlicht wurde, halte ich es f&uuml;r notwendig, ein paar Worte der Vorsicht und Klarstellung f&uuml;r den passiven Leser hinzuzuf&uuml;gen.<br>
  <br>
  F&uuml;r den Anfang w&uuml;rde ich gerne Bardons Technik diskutieren. Er empfiehlt, dass der Student zuerst seinen Mentalk&ouml;rper abtrennt und dann den Astralk&ouml;rper herauszieht. Das ist weise in Hinblick auf den Ablauf, den Bardon eingef&uuml;hrt hat, aber es ist nicht jedenfalls notwendig. Es ist gerade ebenso einfach, sich mit dem astralen und mentalen K&ouml;rper gemeinsam aus dem physischen K&ouml;rper zu erheben. Dies eliminiert die Stufe des Verschmelzens des exteriorisierten Astral- und Mentalk&ouml;rpers, aber kann zugleich auch einige Schwierigkeiten bringen.<br>
  <br>
  Als zweites zu erw&auml;hnen w&auml;ren Bardons Bedenken &uuml;ber das Aufh&ouml;ren des Atems und Herzschlages, die bei dieser Methode auftreten. Ein Teil dessen, was er &uuml;ber die Gefahren f&uuml;r den Fall, dass man von einer anderen Person (oder einem Tier) w&auml;hrend der Separation ber&uuml;hrt wird, sagt, wurde in der Absicht formuliert, Unitiierte vom Verfolgen der Astralseparation abzuhalten. Aber, und das ist ein wichtiger Punkt, es ist f&uuml;r den gut trainierten Magier m&ouml;glich, den physischen Atem und Herzschlag aufrecht zu erhalten, wenn er es w&uuml;nscht, und so die Gefahr zu minimieren.<br>
  <br>
  Der Gedanke dahinter ist, dass w&auml;hrend einer Astralseparation das Silberband (die Astralmatrix), welches den astral-mentalen K&ouml;rper mit der physischen H&uuml;lle verbindet, intakt bleibt. Der gut trainierte Magier ist in der Lage, diese Verbindung aktiv genug zu halten, um den physischen Atem und Herzschlag aufrecht zu erhalten. Alles, was in den astral-mentalen K&ouml;rper transferiert wird, ist die Verantwortung f&uuml;r den Impuls zu atmen, nicht der physische Atem und Herzschlag selber. Um dies zu erreichen, muss der Magier seine bewusste Aufmerksamkeit zu einem gewissen Grad aufteilen und Teile davon zur&uuml;cklassen, um die normalen physischen Funktionen aufrecht zu erhalten. Wenn dies ordnungsgem&auml;&szlig; getan wird, wird die Tiefe der astralen Erfahrung nicht vermindert. Ein Schl&uuml;ssel dazu ist die gemeinsame Separation des Astral- und Mentalk&ouml;rpers.<br>
  <br>
  Sonst ist das einzige, was ich zu Bardons Instruktionen noch hinzuf&uuml;gen kann, dass es notwendig ist, f&uuml;r einen gewissen Grad an Schutz f&uuml;r die leere physische H&uuml;lle zu sorgen, sobald Sie Ihren astral-mentalen K&ouml;rper von ihr getrennt haben. Bitte denken Sie zur&uuml;ck zu den &Uuml;bungen der f&uuml;nften Stufe betreffend die passive Kommunikation. Hierbei war Ihre Aufgabe, eine Hand zu leeren, was sie sozusagen ins Akasha platzierte, und sie damit f&uuml;r die Besetzung durch andere Wesenheiten verf&uuml;gbar zu machen. Das trifft auch f&uuml;r den ganzen K&ouml;rper zu, wenn Sie ihn leeren. Das hei&szlig;t er wird anf&auml;llig f&uuml;r Okkupation durch andere, nichtk&ouml;rperliche Wesenheiten, und dagegen sollte man gewappnet sein. Der einfachste Weg, dies zu erreichen, ist das Errichten eines Energieschildes rund um den physischen K&ouml;rper, welcher von der Vorstellung durchdrungen ist, dass er jede Wesenheit daran hindern wird, die Kontrolle zu &uuml;bernehmen.<br>
  <br>
    Nun werde ich mich den anderen Angelegenheiten widmen, die nichts mit den von Bardon bereit gestellten Instruktionen zu tun haben.<br>
    <br>
    Es ist wichtig, dass der passive Leser die Gefahren der Astralseparation versteht, speziell im Hinblick darauf, was andere &uuml;ber dieses Thema geschrieben haben. Viele Autoren versichern, dass Astralreisen eine einfache Angelegenheit ist und von jedem erreicht werden kann, der sich ernsthaft anstrengt. Der Magier hingegen ist sich wohl bewusst, dass dies nicht der Fall ist. Vieles, was als Astralreisen bezeichnet wird, ist nichts anderes als eine Art Mentalreise. Ich habe bereits &uuml;ber die Unterschiede zwischen Mentalreisen und einer astralen Reise gesprochen, sodass ich mich jetzt hier nicht selbst wiederholen werde.<br>
    <br>
    Die gr&ouml;&szlig;te Gefahr ist die Tatsache, dass eine wahrhafte Astralseparation, wie Bardon festh&auml;lt, eine ekstatische Erfahrung ist. Sie ist dem physischen Level nahe stimulierend und sie kann sehr leicht abh&auml;ngig machen, weil sie so extrem vergn&uuml;glich ist. Aber dies ist ein haupts&auml;chlich physisches Gef&uuml;hl, nicht eine spirituelle Ekstase. Der gut trainierte Magier ist in der Lage, physisch angenehme Gef&uuml;hle so zu handhaben, dass er ihnen nicht erlaubt, ihn von seinem ultimativen Ziel abzulenken. Dies wiederum ist nicht der Fall bei einem unge&uuml;bten Praktiker und die Gefahr der Ablenkung ist sehr virulent. Viele sind in diese Fallgrube der Freuden gefallen und haben ihren Fortschritt verz&ouml;gert. Nun ist es nicht meine Absicht, physische Freuden gering zu sch&auml;tzen, da ich sie ja als einen der Vorteile k&ouml;rperlicher Existenz betrachte, aber sie sind nicht das Ziel des Magiers. Es verlangt vom Magier einen sehr starken Willen, um diesen Fallstrick zu vermeiden.<br>
    <br>
    Die F&auml;higkeit, die eigenen Reaktionen auf jedwede vorliegende Situation zu kontrollieren, ist von vordringlichster Wichtigkeit f&uuml;r den Magier, speziell wenn es zur Interaktion mit der astralen Sph&auml;re kommt. Astrale Wesenheiten k&ouml;nnen die Gef&uuml;hle und Wahrnehmungen des Magiers, der nicht ein hohes Ausma&szlig; an Selbstkontrolle besitzt, mit Leichtigkeit manipulieren. Es kommt sehr leicht zur Selbstt&auml;uschung innerhalb der astralen Sph&auml;re, daher ist es ein Muss, dass der Reisende in der Lage ist, zwischen seinen eigenen Sehns&uuml;chten und Erwartungen und der objektiven Realit&auml;t zu unterscheiden. Das ist ein Grund, warum astrales Wandern so weit hinten im WWA platziert ist.<br>
    <br>
    Der Astralreisende, der nicht zuvor seine astralen Sinne zu einem hohen Grad der Verl&auml;sslichkeit entwickelt hat, wird sich selbst taub, gef&uuml;hllos und blind wiederfinden, sobald er sich von der physischen Form trennt.<br>
    <br>
    Astralreisen ist nur von begrenztem Nutzen, verglichen mit dem Mentalreisen. Im blo&szlig;en Mentalk&ouml;rper kann der Magier in fast jede Sph&auml;re reichen, aber innerhalb des astral-mentalen K&ouml;rpers k&ouml;nnen nur die astralen und physischen Sph&auml;ren erreicht und erforscht werden. Der eine Vorteil ist, dass der Magier, w&auml;hrend er in astral-mentaler Form ist, direkt mit astralen Wesenheiten interagieren kann. Wenn er hingegen im blo&szlig;en Mentalk&ouml;rper ist, werden manche Astralwesen nicht in der Lage sein, den Mentalk&ouml;rper des Reisenden wahrzunehmen. Ebenso kann der Magier direkt aus seinem astral-mentalen K&ouml;rper heraus schneller und leichter Effekte in der Astralsph&auml;re verursachen. Auch ist es leichter f&uuml;r den Magier, seine astral-mentale Form zu einem solchen Grad zu verdichten, dass sie physisch sichtbar wird f&uuml;r andere physische Wesen, als es dies mit dem blo&szlig;en Mentalk&ouml;rper w&auml;re.<br>
    <br>
    Als abschlie&szlig;ende Bemerkung sollte gesagt werden, dass es einen gro&szlig;en Unterschied gibt zwischen Astralwandern und luzidem Tr&auml;umen. Viele verfechten die Ansicht, dass luzides Tr&auml;umen eine Form des Astralwanderns ist, aber das ist nicht der Fall. Nat&uuml;rlich, luzides Tr&auml;umen involviert den Astralk&ouml;rper, aber der Unterschied ist der, dass beim luziden Tr&auml;umen alles, was man erforschen kann, die eigene innere Psyche ist -- es gibt kein Reisen hinter diese Sph&auml;re in die weitere Astralsph&auml;re selbst. Der Traumzustand ist ein spezifischer Zustand, der sehr pers&ouml;nlich ist in seiner Ausrichtung. Er kann zu genuinem Astralwandern f&uuml;hren, aber wenn das passiert, befindet man sich nicht mehr im eigentlichen Traumzustand.<br>
    <br>
    Die astralen &Uuml;bungen der neunten Stufe enden mit einem Abschnitt, der eine Reihe von Meditationen beschreibt, die unternommen werden m&uuml;ssen, betreffend die Natur der Gottheit. Das ist sehr, sehr, sehr wichtige Arbeit und eine absolute Notwendigkeit, bevor die Arbeit der zehnten Stufe und das Verschmelzen mit der pers&ouml;nlichen Gottheit begonnen werden kann. Jeder dieser Aspekte muss durch und durch, so wie er ist, verstanden werden. Bitte beachten Sie, dass, wenn Bardon von &bdquo;Gott" spricht, er sich nicht auf die geringeren G&ouml;tter bezieht, von denen es eine unz&auml;hlbare Anzahl gibt, sondern auf das Alleinssein, die h&ouml;chste vorstellbare Form der G&ouml;ttlichkeit.<br>
    <B><br>
    Physisch (Magische Schulung des Physischen K&ouml;rpers):<br>
    </B>Magisches Heilen durch die Fluide, das Laden von Talismanen &amp; Voltieren -<br>
  <br>
  Auch hier finden sich wiederum nicht spezifische &bdquo;Lehr"- &Uuml;bungen, sondern eher Vorschl&auml;ge f&uuml;r die Praxis.<br>
  <br>
  Bardon beginnt mit dem Thema heilen. Es sollte klar sein, dass das nicht die Art heilen ist, die man durch das Studium von B&uuml;chern &uuml;ber Behandlungsmethoden und &uuml;ber die menschliche Physionomie lernt. Der Magier, der bis zur neunten Stufe fortgeschritten ist, wird die M&ouml;glichkeit haben, die Ursache und die Ver&auml;stelungen jedweder Krankheit mit seinen eigenen feinen Sinnen wahrzunehmen, und es wird keinen Zweifel im Kopfe eines solchen Heilers geben, wie man am besten eine Heilung bewirkt. Auch die okkulte Anatomie des menschlichen K&ouml;rpers, von der Bardon spricht, wird offensichtlich sein f&uuml;r die Augen eines Initiierten, der bis zu dieser Stufe fortgeschritten ist und er wird eine Aufstellung, welches Organ von welchem Fluid zusammengesetzt ist usw nicht n&ouml;tig haben.<br>
  <br>
  Jeder Heiler ist beschr&auml;nkt durch den Willen der G&ouml;ttlichen Vorsehung in Hinblick auf die Bereiche, die er heilen darf. Selten wird es dem Magier erlaubt sein, eine Krankheit zu vertilgen, die f&uuml;r die karmische Erf&uuml;llung eines anderen Individuums essenziell ist. Dieser Faktor wird f&uuml;r die Augen des Magiers, der diesen Level seiner Entwicklung erreicht hat, auch evident sein. Karmische Schuld ist die Verantwortlichkeit jedes einzelnen Individuums, und nur mit dem Willen der G&ouml;ttlichen Vorsehung ist es dem Stufe Neun - Magier erlaubt, in diese Belange einzugreifen.<br>
  <br>
  Dem Abschnitt &uuml;ber Heilungsmethoden folgt eine Diskussion verschiedener Techniken f&uuml;r das Laden von Objekten wie Talismanen, Kristallen usw. Es gibt eine fast unendliche Anzahl von Methoden, um solch eine Ladung zu erreichen und Bardon stellt ein paar davon vor, eher um Kreativit&auml;t des Initiierten anzuspornen.<br>
</p>
<p align=left><br>
</p>
<p align=justify>Die neunte Stufe endet mit einer Diskussion des magischen &bdquo;Voltierens". Dies ist eine sehr fortgeschrittene Technik und eine wahrhaft effektive. Nicht n&ouml;tig zu sagen, dass es nur dem Magier mit sehr hoher ethischer Reife erlaubt sein wird, seinen Willen mit diesen Mitteln auszu&uuml;ben.<br>
    <br>
  <br>
  
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Rawn's Commentary Upon<br />
  Initiation Into Hermetics</h2>
<p><img src="images/flag-german.gif" width="25" height="15" />&nbsp;&nbsp;(c) 2002 - German Translation &nbsp;<br />
</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-de.html">Einleitung @ Theorie</a><br />
</p>
<p><a href="IIH-Step1-de.html">Stufe 1</a></p>
<p><a href="IIH-Step2-de.html">Stufe 2</a><br />
</p>
<p><a href="IIH-Step3-de.html">Stufe 3</a><br />
</p>
<p><a href="IIH-Step4-de.html">Stufe 4</a><br />
</p>
<p><a href="IIH-Step5-de.html">Stufe 5</a><br />
</p>
<p><a href="IIH-Step6-de.html">Stufe 6</a><br />
</p>
<p><a href="IIH-Step7-de.html">Stufe 7</a><br />
</p>
<p><a href="IIH-Step8-de.html">Stufe 8</a><br />
</p>
<p><a href="IIH-Step9-de.html">Stufe 9</a><br />
</p>
<p><a href="IIH-Step10-de.html">Stufe 10 &amp; Epilogue</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

