<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Livello Dieci<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><B>Mentale (Formazione Magica del Corpo Mentale): Ascensione verso i piani superiori<br>
  </B><br>
  Questo, ovviamente, &egrave; l&#39;ultimo Livello dell&#39;IIH. Ad una prima lettura pu&ograve; sembrare un livello come gli altri, ma non &egrave; cos&igrave;. Completare questo livello, ancora pi&ugrave; degli altri, &egrave; nelle sole mani della Divina Provvidenza. L&#39;iniziato pu&ograve; aver bisogno di vite intere per finire questo Livello, oppure riuscirci in un batter d&#39;occhio, o ancora in una durata di tempo intermedia. Non c&#39;&egrave; modo di prevedere quale percorso prenderemo in questa parte del viaggio, dato che dipende unicamente dalla maturit&agrave; e dal Karma accumulato da ognuno.<br>
  <br>
  Ma il fatto che la sua realizzazione sia al di l&agrave; del nostro controllo non significa che non possiamo provarci e riuscirci. Infatti, il solo modo di riuscire, in questo caso, &Egrave; provare. L&#39;iniziato che persevera con pazienza finir&agrave; certamente per raggiungere il suo scopo. Per mettere l&#39;iniziato alla prova c&#39;&egrave; bisogno di una prudenza senza timori e la volont&agrave; di raggiungere il fine ultimo, senza considerare quel che pu&ograve; accadere sul cammino. Bussate e vi si risponder&agrave;, per parafrasare un proverbio pieno di saggezza.<br>
  <br>
  In questa fase del cammino del mago, la responsabilit&agrave; della continuazione del processo di iniziazione riposa nelle sole mani del mago. Nessuna entit&agrave; sar&agrave; capace di assistere il mago in questa tappa. Anche il proprio Angelo Guardiano &egrave; limitato nell&#39;assistenza che potr&agrave; fornire al mago a questo punto. Bussando, il mago pu&ograve; ottenere una risposta, ma spetta a lui aprire la porta ed entrare.<br>
  <br>
  In termini cabalistici occidentali il lavoro del Decimo Grado corrisponde all&#39;approccio finale dell&#39;Abisso - che si trova fra Chesed e Binah (i piani di Giove e Saturno) - che culmina felicemente nel passaggio dell&#39;Abisso (l&#39;accesso a Binah/Saturno che conferisce l&#39;Unit&agrave;). L&#39;Abisso segna la barriera fra i mondi &quot;cabalistici&quot; di Yetzira e Briah, fra il regno sequenziale e quello non sequenziale (conosciuto anche con il nome di &quot;caos&quot;). Nonostante il simbolismo usato nella mia descrizione, questo Abisso non &egrave; un punto nello spazio - esso &egrave; interamente composto di SIGNIFICATO. Il passaggio di tale Abisso trasforma completamente e definitivamente la coscienza dell&#39;iniziato, dato che dall&#39;altra parte dell&#39;Abisso egli coglie l&#39;eternit&agrave;.<br>
  <br>
  Il lavoro di questa sezione del Decimo Livello riguarda l&#39;esplorazione di diverse sfere e piani dell&#39;esistenza mediante viaggio mentale. Lo studente comincia con un&#39;osservazione dei regni abitati dalle entit&agrave; degli Elementi.<br>
  <br>
  Il lettore passivo potrebbe pensare che Bardon a questo punto abbia completamente perduto la ragione e che erri nel mondo dei sogni, ma non &egrave; affatto cos&igrave;. D&#39;accordo, ci&ograve; che descrive assomiglia ad una fiaba, ma c&#39;&egrave; un motivo a tutto questo. I regni degli Elementi visitati in questo modo sono percepiti in forma molto simbolica. Sono i simboli che formano questo piano molto particolare. Le esperienze vissute in tale piano sono quindi descritte tramite simboli simili alle fiabe. Tuttavia, la vera esperienza supera di molto la descrizione e, con la percezione &quot;visuale&quot; di ogni simbolo, il mago ricever&agrave; ben altri livelli di informazioni. Le parole, finite, possono solo catturare una piccola parte dell&#39;esperienza, cos&igrave;, quando descriviamo le nostre esperienze in questi regni, dobbiamo ricorrere alla metafora e alla fiaba.<br>
  <br>
  In un mio commento su un livello precedente, ho accennato al fatto che &egrave; difficile per determinate entit&agrave; astrali riconoscere il corpo mentale del mago. Non &egrave; questo il caso dei regni degli Elementi per diversi motivi. Il primo &egrave; che, nonostante il fatto che tali regni siano astrali, essi sono composti di un&#39;altissima vibrazione di materia astrale. Ricordatevi della mia discussione sul regno astrale nella sezione &quot;Teoria&quot; dell&#39;IIH, in cui dicevo che i tre regni si fondono l&#39;uno nell&#39;altro. La zona del regno astrale che ci riguarda in questo momento si trova nella parte pi&ugrave; alta. Quindi le entit&agrave; che abitano questa parte del regno possono individuare facilmente il corpo mentale del mago.<br>
  <br>
  Le entit&agrave; degli Elementi distinguono il corpo mentale del mago per un secondo motivo: lo studente avr&agrave; imparato a modellare un&#39;immagine del suo corpo mentale riconoscibile dall&#39;entit&agrave; che ha di fronte. Per esempio, quando esplora il regno dell&#39;Elemento Terra, lo studente prende le sembianze di uno gnomo. Ci&ograve; aggiunge una dose di simbolismo al suo corpo mentale. Inoltre, lo studente condensa tale corpo riempiendosi dell&#39;Elemento e fondendosi con Esso. In tale modo, e creando una tale densit&agrave; del proprio corpo mentale, esso diventa facilmente riconoscibile per le entit&agrave; di questo piano.<br>
  <br>
  Preparato il corpo mentale in questo modo, lo studente si proietta nel regno appropriato. Il lettore passivo dovrebbe ora valutare la quantit&agrave; di allenamento richiesto per compiere tutto ci&ograve; e realizzer&agrave;, spero, la necessit&agrave; del lavoro previsto nei livelli precedenti.<br>
  <br>
  Bardon butta gi&ugrave; qualche regola specifica per l&#39;esplorazione dei regni degli Elementi. La prima, ovviamente, &egrave; la realizzazione gi&agrave; accennata di un corpo appropriato. La seconda regola &egrave; di non parlare mai per primi. Questo &egrave; molto importante e probabilmente una o due analogie vi aiuteranno a comprenderne la ragione.<br>
  <br>
  Un&#39;analogia appropriata, che ci viene dai miti, riguarda la necessit&agrave; per uno spirito di essere invitato da qualcuno prima di poter entrare. Se riceve il permesso, l&#39;entit&agrave; avr&agrave; campo libero, se invece la regola del permesso &egrave; violata, l&#39;entit&agrave; corre il rischio di essere catturata. Nel nostro caso, il mago desidera una conversazione con le entit&agrave; degli Elementi, &egrave; quindi lui che cerca di entrare in un nuovo regno e ne deve ricevere il permesso. Chi viola la regola ed impone la sua presenza alle entit&agrave; di un regno estraneo, rischia la cattura, come afferma Bardon.<br>
  <br>
  Un&#39;altra analogia valida &egrave; quella del sistema immunitario umano. Il mago &egrave; una sostanza estranea che entra in un regno gestito da altre entit&agrave; che, se dovessero presentire una minaccia, reagiranno in modo protettivo e difensivo. Se invece il mago, con rispetto e pazienza, dimostra di non essere un pericolo, sar&agrave; integrato nel regno degli Elementi.<br>
  <br>
  Una terza regola per l&#39;esplorazione dei regni degli Elementi consiste nella superiorit&agrave; che il mago deve dimostrare alle entit&agrave; degli Elementi che incontra, in modo da rendere tali entit&agrave; desiderose di conversare con lui. Temo che, per il lettore passivo, il termine &quot;superiorit&agrave;&quot; sia frainteso in questo contesto. Non si tratta del tipo di superiorit&agrave; comune fondata sulla forza! Il mago non entra nel primo regno che gli capita vantandosi delle sue imprese, n&eacute; mette in opera un&#39;esibizione dei suoi prodigi sottoponendo ai suoi capricci le entit&agrave; che lo circondano. In effetti, il tipo di superiorit&agrave; di cui parliamo non &egrave; del tipo che si prova agli altri. L&#39;unico modo in cui il mago comunica la sua superiorit&agrave; &egrave; mostrando sinceramente ci&ograve; che &egrave;. E&#39; questo il tipo di superiorit&agrave; che queste entit&agrave; apprezzano. Non si impone con la forza, ma con onore e rispetto. Il corpo mentale che il mago ha modellato per le sue esplorazioni comunica ci&ograve; che &egrave;, in termini chiari, direttamente alle entit&agrave; degli Elementi. La diffidenza iniziale di queste entit&agrave; &egrave; del tutto naturale, dato che hanno imparato a non fidarsi degli esseri umani e attendono per vedere se il mago &egrave; coerente in ci&ograve; che fa. Ancora una volta, spero che realizzerete l&#39;importanza dell&#39;allenamento dei Livelli precedenti.<br>
  <br>
  Il mago incontrer&agrave; entit&agrave; ben diverse in questi regni. Nonostante la descrizione fatta da un punto di vista prettamente maschile come quella data da Bardon, lo stesso tipo di attrazione pu&ograve; verificarsi per uno studente di sesso femminile o per uno studente che non sia eterosessuale.<br>
  <br>
  Un mago deve poter capire la natura simbolica dell&#39;esperienza dei regni degli Elementi. In tali regni non &egrave; la forma il nodo del problema, &egrave; invece il significato simbolizzato da tale forma che deve interessare il mago. Lo studente deve riuscire a rimanere saldamente ancorato al proprio centro individuale per evitare di rimaner intrappolato in questi regni. Queste esperienze possono essere avvincenti ed esplorare con cura ogni cantuccio pu&ograve; prendere un&#39;eternit&agrave;, cos&igrave; come imparare tutto quel che c&#39;&egrave; da imparare. Gli avvertimenti di Bardon di non farsi troppo coinvolgere emotivamente dalle entit&agrave; di questi regni sono ben fondati. Il mago deve sempre tenere a mente che si tratta solo di una sosta sul cammino e che ha scopi superiori e meno effimeri da raggiungere.<br>
  <br>
  Il mago deve scegliere e decidere quando considera di aver esplorato abbastanza per continuare oltre. Dovrei aggiungere, per il lettore passivo, che l&#39;esperienza dell&#39;esplorazione di questi regni non &egrave; del tutto lineare. In altri termini si pu&ograve; far l&#39;esperienza di una gran parte di ogni regno in una frazione di secondo del tempo misurato con un orologio. Cos&igrave; esplorare &quot;sufficientemente&quot; non richiede necessariamente una lunga durata di tempo.<br>
  <br>
  Il lavoro seguente del Decimo Livello, terminata l&#39;esplorazione dei regni degli Elementi, &egrave; quello di ricercare il contatto diretto, a quattr&#39;occhi, del proprio Angelo Guardiano. Nel Quinto Livello Bardon dava le istruzioni sul modo di raggiungere una forma passiva di comunicazione con il proprio AG e questo Livello presenta ora una differenza quantitativa sulla profondit&agrave; di tale comunicazione.<br>
  <br>
  Spiegare completamente la natura dell&#39;AG richiederebbe un lunghissimo trattato sull&#39;anatomia occulta della coscienza e non desidero compiere qui una tale diversione. Sar&agrave; quindi sufficiente affermare che l&#39;AG ha le sue radici nella sfera di Saturno o, in termini cabalistici, in Binah. Sempre in termini cabalistici, Yesod, o la sfera Lunare, &egrave; il &quot;trono&quot; di Binah. Quindi, lo studente incontra la FORMA del suo AG prima di elevarsi verso il piano lunare. Notate che ho detto &quot;la forma di&quot;. L&#39;AG stesso non ha forma, ma per questo tipo di comunicazione diretta, la percezione di una forma &egrave; essenziale. A tale stadio di comunicazione lo studente non si fonde nel suo AG e non c&#39;&egrave; alcuna conoscenza dell&#39;AG dall&#39;interno verso l&#39;esterno come avverr&agrave; pi&ugrave; tardi. Al pi&ugrave;, l&#39;esperienza assomiglia a ci&ograve; che si verifica quando due vecchi amici, che riescono a leggere nei loro pensieri, si incontrano e discutono.<br>
  <br>
  La descrizione di Bardon del modo in cui questo incontro ha luogo &egrave; estremamente precisa. La densit&agrave; del simbolismo a questo livello, con tale entit&agrave; particolare, &egrave; minore e la comunicazione avviene in modo diretto, generalmente non molto pittoresca.<br>
  <br>
  Questa guida non verr&agrave; mai meno al mago sino a che egli avr&agrave; raggiunto il vero Equilibrio. Infatti, essendo un&#39;esperienza sconcertante, una persona squilibrata potrebbe facilmente essere sviata dal suo ego. Molti sono tornati da questo incontro con l&#39;impressione di esser stati investiti dalla grande missione di salvare il mondo, ecc. e sono solo giunti ad un confusione infinita convinti di quanto fossero importanti nel grande disegno universale. Il motivo di tutto ci&ograve; &egrave; che non hanno saputo discernere le illusioni della loro psiche e superarle sino al vero contatto con il loro AG. In realt&agrave; l&#39;AG &egrave; inesorabilmente onesto e non gonfia erroneamente n&eacute; attenua l&#39;ego di un mago. Agire in questo modo andrebbe contro il suo scopo fondamentale di essere la pi&ugrave; intima delle guide.<br>
  <br>
  Al di l&agrave; di questo punto lo studente non ha pi&ugrave; bisogno di un&#39;altra guida, ma all&#39;attenzione del lettore passivo Bardon insegna che lo studente deve in seguito continuare ad esplorare gli altri piani dell&#39;esistenza. Ne compila una lista in un ordine planetario stabilito, cominciando dalla Luna e finendo con Saturno. Esistono regni al di l&agrave; di Saturno (ci&ograve; si rapporta al regno filosofico, non al pianeta fisico), ma tale argomento va oltre la portata dell&#39;attuale discussione.<br>
  <br>
  Terminer&ograve; con una nota finale, aggiungendo che Saturno rappresenta tre cose: 1) l&#39;apparenza di ci&ograve; che va oltre l&#39;abisso visto da QUESTO lato dell&#39;Abisso; 2) l&#39;Abisso stesso - il velo che separa il regno sequenziale dal regno non-sequenziale; 3) il regno non sequenziale che si stende oltre l&#39;Abisso.<br>
  <br>
  In conseguenza, l&#39;esplorazione del regno di Saturno avviene in tre fasi. La prima comporta l&#39;immagine del regno di Saturno quando ci si avvicina dal di sotto. Si tratta di tutto quello che si percepisce di tale regno mediante simboli sequenziali. In altri termini, si tratta di una rappresentazione e non del regno stesso. Questo aspetto di Saturno pu&ograve; essere esplorato in modo simile ai regni planetari inferiori e ci&ograve; conduce l&#39;iniziato di fronte al velo dell&#39;Abisso stesso.<br>
  <br>
  La seconda fase implica la penetrazione di questo velo. Solo la Divina Provvidenza, tramite l&#39;AG, pu&ograve; offrire aiuto in questa occasione. L&#39;esperienza &egrave; diversa per ognuno.<br>
  <br>
  La terza fase si produce simultaneamente alla penetrazione del velo. Qui l&#39;iniziato entra nel regno dell&#39;eternit&agrave; e, una volta penetrato in questo regno, si offre a lui una completa indivisibilit&agrave; con l&#39;Unit&agrave;. Per integrare completamente questa esperienza di Unit&agrave; nella sua vita quotidiana, l&#39;iniziato pu&ograve; aver bisogno di anni, ma l&#39;esperienza in s&eacute; &egrave; eterna.<br>
  <br>
  E&#39; questo lo scopo ultimo del cammino della Magia Ermetica. E&#39; in esatta correlazione con la fusione con la propria divinit&agrave; personale (&quot;fusione&quot; e non solo &quot;comunione&quot;) delucidata nella prossima sezione del Decimo Livello.<br>
  <br>
  <B>Astrale (Formazione Magica del Corpo Astrale) La Comunione con la Divinit&agrave; Personale<br>
  </B><br>
  Gli esercizi astrali del Nono Livello culminavano con l&#39;assorbimento dei quattro attributi divini dal corpo astrale. Con il Decimo Livello questo procedimento va pi&ugrave; lontano, stabilendo fra il mago e la divinit&agrave; un legame diretto.<br>
  <br>
  Mentre Bardon descrive con cura l&#39;approccio Ermetico di base su tale questione, non d&agrave; alcuna idea al lettore passivo delle molteplici implicazioni. La sua spiegazione, sufficiente per lo studente serio, &egrave; invece troppo semplicistica per il lettore passivo.<br>
  <br>
  Per cominciare, chiarir&ograve; qualche termine usato. Non mi piace molto il termine &quot;Dio&quot; con la D maiuscola. Mi sembra troppo implicato in concetti religiosi ed evoca generalmente al lettore un&#39;immagine religiosa troppo specifica della divinit&agrave;. Per evitare tutto ci&ograve; user&ograve; il termine &quot;Unit&agrave;&quot; per designare il fondamentale Tutto che comprende la divinit&agrave;, invece di &quot;Dio&quot;.<br>
  <br>
  User&ograve; il termine &quot;dio&quot; o &quot;dei&quot; (con una d minuscola) per designare i concetti religiosi abituali della divinit&agrave;. Per esempio, quando mi riferir&ograve; al pantheon delle divinit&agrave; inferiori e pi&ugrave; limitate, come le divinit&agrave; greco-romane o cabalistiche, dir&ograve; &quot;gli dei&quot;. Sento la necessit&agrave; di differenziare questi due livelli, o forme, di divinit&agrave; poich&eacute; ognuna rappresenta un tipo diverso di lavoro per il mago.<br>
  <br>
  In tale contesto, &egrave; altrettanto importante differenziare la &quot;comunione&quot; con la divinit&agrave; e la &quot;fusione&quot; con essa. Con la comunione, esiste ancora una separazione fra la coscienza del mago e la divinit&agrave; stessa. E&#39; una comunicazione di tipo incontro faccia a faccia. Con la fusione, invece, si installa un&#39;unione fra la coscienza del mago e quella della divinit&agrave;. In questo caso il mago non prova alcuna separazione con la divinit&agrave; scelta e, in effetti, il mago opera come la divinit&agrave;, o piuttosto, il mago e la divinit&agrave; diventano uno e operano in quanto uno.<br>
  <br>
  Bardon non &egrave; molto chiaro nella sua descrizione quanto al livello della divinit&agrave; di cui parla e al luogo. Il mago pu&ograve; comunicare o fondersi con gli dei inferiori sotto il (cio&egrave; da QUESTO lato del) velo dell&#39;Abisso. Queste forme di divinit&agrave; sono sequenzializzate e quindi abbastanza limitate nelle loro capacit&agrave;, rispetto all&#39;Unit&agrave;. Sono gli dei a cui Bardon si riferisce quando parla di comunicare con diversi dei o divinit&agrave;.<br>
  <br>
  Mentre possiamo comunicare con l&#39;Unit&agrave;, su una base di incontro faccia a faccia sotto il velo dell&#39;Abisso, solo quando abbiamo attraversato l&#39;Abisso e penetrato nel regno non sequenziale possiamo fonderci in Essa. Compiuta questa fusione con l&#39;Unit&agrave;, l&#39;iniziato lo &egrave; istantaneamente anche con tutti gli dei inferiori.<br>
  <br>
  Pu&ograve; nascere una confusione in quanto i quattro attributi divini che Bardon presenta si applicano pi&ugrave; correttamente all&#39;Unit&agrave; che non agli dei inferiori. Ma questa confusione si dissipa appena lo studente prende in considerazione i precedenti esercizi mentali di questo Livello. Qui lo studente &egrave; portato ad innalzarsi con i piani. Nel corso di tale elevazione sino all&#39;orlo dell&#39;Abisso, il mago potr&agrave; lavorare con gli dei inferiori ad un livello di comunicazione e di fusione, e con l&#39;Unit&agrave; solo su una base di comunione. Quando l&#39;iniziato raggiunge, attraverso il velo, l&#39;essenza di Saturno, solo allora si produce la fusione con l&#39;Unit&agrave;.<br>
  <br>
  La comunione con la divinit&agrave; &egrave; simile alla preghiera, solo che c&#39;&egrave; qui una risposta diretta e immediata, in tempo reale (per modo di dire). Mentre la preghiera si realizza in una direzione ascendente, dal basso verso l&#39;alto, la vera comunione con la divinit&agrave; si produce ad un livello di uguaglianza, poich&eacute; il mago impregna la sua forma degli stessi attributi della divinit&agrave; scelta.<br>
  <br>
  La fusione con la divinit&agrave;, invece, &egrave; cosa diversa. Qui, la coscienza del mago deve essere condotta con talento in uno stato che corrisponda esattamente a quello della divinit&agrave; scelta. Sotto l&#39;Abisso la divinit&agrave;, come annunciato da Bardon, incontrer&agrave; l&#39;iniziato a met&agrave; strada. E&#39; parte della normale funzione degli dei inferiori - sono gli intermediari fra l&#39;Unit&agrave; ed il livello umano della coscienza.<br>
  <br>
  La fusione con l&#39;Unit&agrave;, tuttavia, non pu&ograve; avvenire sotto l&#39;Abisso. Non perch&eacute; l&#39;Unit&agrave; non possa incontrare l&#39;iniziato a met&agrave; strada (infatti l&#39;Unit&agrave; penetra tutto), ma la coscienza del mago non pu&ograve; incorporare l&#39;Unit&agrave; sino a che lui/lei sia passato/a nel regno non sequenziale. Solo il corpo mentale o lo spirito dell&#39;iniziato pu&ograve; compiere tale viaggio.<br>
  <br>
  Anche se l&#39;ultima realizzazione dell&#39;Unit&agrave; si produce a livello puramente mentale, Bardon pone questi esercizi nella sezione astrale. Il motivo &egrave; che la tecnica comincia a questo livello. Costruire un&#39;immagine della divinit&agrave; e impregnare tale immagine dei quattro attributi divini &egrave; un lavoro astrale. Questa pratica, alla fine, conduce lo studente a maneggiare i quattro attributi o qualit&agrave;, indipendentemente da una forma o immagine. Da questo punto in poi l&#39;operazione diventa puramente mentale ed &egrave; la transizione verso il regno mentale che permette all&#39;iniziato di concepire l&#39;Unit&agrave; nel suo stato senza forma.<br>
  <br>
  Devo avvertirvi che, a causa della natura finita delle parole, mi &egrave; impossibile descrivere con esattezza l&#39;Unit&agrave; o l&#39;esperienza di fusione con Essa. Le esperienze non sequenziali non rientrano semplicemente in cose cos&igrave; sequenziali come le parole! Quindi tutto ci&ograve; che dir&ograve; a questo proposito sar&agrave; solo parzialmente vero e comunicher&agrave; le cose in un modo sequenziale che smentisce la realt&agrave; essenzialmente non sequenziale dell&#39;Unit&agrave;.<br>
  <br>
  Ma, anche solo con questo avvertimento, ho sottinteso cose inesatte. Per esempio, quando dico che l&#39;Unit&agrave; &egrave; non sequenziale. Il mistero pi&ugrave; profondo &egrave; che l&#39;Unit&agrave; comprende al tempo stesso i regni sequenziale e non sequenziale. Quando dico che Essa non &egrave; sequenziale mi riferisco pi&ugrave; al modo in cui l&#39;Unit&agrave; appare alla nostra coscienza umana e sequenziale e non alla sua natura fondamentale. Spesso il modo in cui tentiamo di descrivere l&#39;indescrivibile implica di puntualizzare maggiormente le differenze fra queste cose e le cose &quot;normali&quot; piuttosto che le loro similitudini. Il problema maggiore in questo caso &egrave; che puntualizzare unicamente le differenze sembra limitare la nostra comprensione della vera Unit&agrave; dell&#39;Essere. Nella speranza di evitare questa confusione, cercher&ograve; di evidenziare tutte le similitudini possibili nelle linee seguenti.<br>
  <br>
  La prima cosa da dire per descrivere la fusione con l&#39;Unit&agrave; riguarda l&#39;intuizione di s&eacute; che sperimenta il mago. La consapevolezza di s&eacute; dell&#39;Unit&agrave; &egrave; spesso descritta come uno stato detto &quot;Io sono&quot;, ma ci&ograve; che si omette &egrave; il fatto che tale intuizione divina dell&#39;identit&agrave; di s&eacute; &egrave; della stessa qualit&agrave; di quella sperimentata da un essere umano normale. La sola differenza risiede nella quantit&agrave;, poich&eacute; l&#39;Unit&agrave; abbraccia ogni cosa esistente, mentre l&#39;individuo umano abbraccia soltanto una piccola parte di questa distesa infinita. E&#39;, in effetti, questo continuum di somiglianza che il mago segue nell&#39;ascensione o l&#39;espansione della quantit&agrave; della consapevolezza. In termini pi&ugrave; semplici, il mago si tiene saldamente radicato nella qualit&agrave; della consapevolezza di s&eacute; ed aumenta la quantit&agrave; di tale consapevolezza finch&eacute; essa circondi l&#39;Unit&agrave; di Ogni Essere.<br>
  <br>
  Le implicazioni pratiche di questo fanno s&igrave; che il mago, fondendosi con l&#39;Unit&agrave;, sente come se l&#39;intero Universo fosse una parte di s&eacute;. Non c&#39;&egrave; parte dell&#39;universo infinito di cui l&#39;Unit&agrave; non sia consapevole.<br>
  <br>
  Ci&ograve; ci conduce ai quattro attributi della divinit&agrave; che, ritengo, serviranno come base per descrivere meglio le ramificazioni della fusione con l&#39;Unit&agrave;. C&#39;&egrave; da notare che i quattro attributi del Decimo Livello sono leggermente diversi da quelli enumerati nel Nono. Terr&ograve; conto della lista del Decimo Livello, anche se sar&agrave; bene, dal vostro canto, di farne un confronto.<br>
  <br>
    I quattro attributi sono:<br>
    <br>
    1) Onnipotenza (Potere assoluto): Tale attributo &egrave; connesso all&#39;Elemento Fuoco. Il tipo di onnipotenza che si verifica per l&#39;Unit&agrave;, e per chi &egrave; in fusione con Essa, non assomiglia al concetto popolare di un &quot;Dio l&agrave; in alto&quot; che ci designa di un dito, noi semplici mortali e, immediatamente, le cose cambiano in funzione della &quot;sua&quot; volont&agrave;. L&#39;onnipotenza dell&#39;Unit&agrave; funziona dall&#39;interno verso l&#39;esterno di OGNI cosa, di colpo. Non c&#39;&egrave; separazione di coscienza a livello dell&#39;Unit&agrave; - la separazione di coscienza &egrave; solo una manifestazione dell&#39;Unit&agrave;.<br>
    <br>
    All&#39;interno dell&#39;Unit&agrave; non c&#39;&egrave; neanche una volont&agrave; simile alla volont&agrave; umana. L&#39;Unit&agrave; esiste definitivamente, come un tutto unificato e quello che pensiamo sia la volont&agrave; divina &egrave; semplicemente ci&ograve; che l&#39;Unit&agrave; &egrave; naturalmente. Quando l&#39;iniziato parla di fusione con la volont&agrave; divina e dice cose tipo &quot;che sia fatta la Tua volont&agrave;&quot; ci&ograve; d&agrave; l&#39;impressione erronea che la volont&agrave; individuale &egrave; in certo senso soppiantata da una volont&agrave; superiore. Ma non &egrave; cos&igrave;. La volont&agrave; individuale &egrave; trasformata dall&#39;esperienza della fusione e non sostituita. Di nuovo, l&#39;iniziato segue il continuum di similitudine mentre si innalza verso il divino. Il filo di similitudine riguarda il fatto che la volont&agrave; umana &egrave; un aspetto o una manifestazione della volont&agrave; divina. E, ancora una volta, la differenza &egrave; una questione di quantit&agrave;, non di qualit&agrave;.<br>
    <br>
    L&#39;onnipotenza degli dei inferiori &egrave; pi&ugrave; limitata di quella dell&#39;Unit&agrave;. Poich&eacute; essi si trovano sotto l&#39;Abisso, sono creature finite, sequenziali. Sono quindi di un&#39;utilit&agrave; limitata e specifica per il mago. Per esempio, nel cerimoniale magico moderno, bisogna scegliere attentamente la &quot;forma del dio&quot; appropriata allo scopo voluto. Ma fondendosi nell&#39;Unit&agrave;, nulla diventa impossibile.<br>
    <br>
    C&#39;&egrave; da precisare che il mago che si fonde nell&#39;Unit&agrave; non desidera nulla di meschino, o nulla che violi la legge universale. Pensate che questa trasformazione coinvolge lo studente ad OGNI livello della sua entit&agrave;.<br>
    <br>
    2) Onniscienza (Conoscenza totale): Questo aspetto &egrave; connesso all&#39;Elemento Aria. L&#39;essenza stessa dell&#39;Unit&agrave; - la materia di cui &egrave; composta - &egrave; consapevolezza. Tutto ci&ograve; che esiste (a livello mentale, astrale e fisico) &egrave; una manifestazione di tale consapevolezza. La consapevolezza dell&#39;Unit&agrave; &egrave; un&#39;auto-consapevolezza in ogni sua parte o manifestazione, simultaneamente e completamente. In altri termini, l&#39;Unit&agrave; sa TUTTO dall&#39;interno verso l&#39;esterno. Non si tratta della semplice conoscenza di chi osserva dall&#39;esterno, ma quella di chi partecipa.<br>
    <br>
    Vorrei ora che consideriate con attenzione le implicazioni di tutto ci&ograve; per il mago che si fonde con l&#39;Unit&agrave;. Tutto ci&ograve; che il mago vuol sapere o esplorare diventa immediatamente disponibile. Ma tale conoscenza avviene dall&#39;interno verso l&#39;esterno in modo molto intimo. E&#39; simile, in qualit&agrave;, al tipo di conoscenza che avviene nella vita quotidiana in circostanze specifiche. La differenza, come al solito, &egrave; nella quantit&agrave; della conoscenza. Per esempio, tutti noi sappiamo allacciare le nostre scarpe, poich&eacute; l&#39;abbiamo fatto numerose volte, ma in relazione all&#39;Unit&agrave; siamo come un bimbo che non ha mai allacciatole sue scarpe e la nostra comprensione di questa arte misteriosa ci viene dalla descrizione dei nostri genitori. In altri termini, l&#39;Unit&agrave; conosce TUTTO dall&#39;interno verso l&#39;esterno e l&#39;essere umano normale conosce relativamente poco da questa prospettiva.<br>
    <br>
    Devo dire che esprimere il concetto di questo tipo di conoscenza totale &egrave; molto diverso dal provarlo nella realt&agrave;. Il mago che si fonde nell&#39;Unit&agrave; non &egrave; solo CAPACE di sapere tutto, ma SA tutto &quot;quando si trova nello stato di fusione&quot;. Pochi maghi, tuttavia, scelgono di riportare tale conoscenza nella loro ordinaria consapevolezza quotidiana. Saperne troppo sottrae una parte del piacere di vivere - elimina le sorprese.<br>
    <br>
    3) Puro Amore o Misericordia (Benevolenza Divina): Questo aspetto &egrave; connesso all&#39;Elemento Acqua. Da notare che nel Nono Livello Bardon associa l&#39;Immortalit&agrave; all&#39;Acqua.<br>
    <br>
    La Misericordia Divina &egrave; simile, in qualit&agrave;, all&#39;amore umano solo che, nella manifestazione umana dell&#39;amore, siamo portati a dirigerlo verso specifiche persone, idee e oggetti. Il nostro amore umano &egrave;, quindi, pi&ugrave; limitato dell&#39;amore divino ed &egrave; una nostra proiezione verso qualcosa di esterno (a parte l&#39;amor proprio). L&#39;amore divino dell&#39;Unit&agrave; viene da una prospettiva pi&ugrave; ampia che include OGNI cosa e funziona dall&#39;interno di ogni cosa. E&#39; senza pregiudizi ed equamente condiviso con Tutto ci&ograve; che esiste.<br>
    <br>
    Ci chiediamo spesso perch&eacute; aspetti e avvenimenti spiacevoli della nostra vita esistono in un universo penetrato da una divinit&agrave; Amorevole. La risposta risiede nell&#39;aspetto quantitativo della benevolenza divina o Misericordia. L&#39;Unit&agrave; penetra la totalit&agrave; dell&#39;universo infinito tutto in una volta e completamente, ha quindi una prospettiva eterna da cui ogni avvenimento &egrave; visto conformarsi alla legge universale delle cose. In altri termini, dalla prospettiva eterna dell&#39;Unit&agrave;, l&#39;amore &egrave; sotto giacente in Tutti gli avvenimenti, anche i pi&ugrave; spiacevoli.<br>
    <br>
    La sofferenza esiste e c&#39;&egrave; un motivo. Essa ci insegna lezioni che non sapremmo imparare in un modo pi&ugrave; piacevole. L&#39;amore divino &egrave; dietro ogni situazione spiacevole e sa che questo &egrave; il modo in cui dobbiamo imparare - &egrave; la lezione fondamentale che possiede l&#39;amore, la manifestazione degli avvenimenti &egrave;, di per s&eacute;, secondaria. Il solo modo, a volte, di percepire l&#39;amore divino dietro gli avvenimenti spiacevoli &egrave; di allargare la propria prospettiva per includere vite intere e non momenti isolati.<br>
    <br>
    Un iniziato che ha operato la fusione con questa Misericordia divina pu&ograve;, in determinati momenti, sembrare molto severo, ma ci&ograve; non dovrebbe esser presa per una mancanza di affetto. Alla base c&#39;&egrave; la consapevolezza di una prospettiva pi&ugrave; ampia che va oltre quella della normale consapevolezza umana.<br>
    <br>
    Questo iniziato prover&agrave; un amore profondo e un&#39;immensa premura per ogni creatura e manifester&agrave; amore e tenerezza volontariamente nel modo pi&ugrave; appropriato, secondo l&#39;occasione.<br>
    <br>
    4) Immortalit&agrave; (la stessa cosa che l&#39;Onnipresenza, in questo caso): questo aspetto &egrave; connesso all&#39;Elemento Terra. Nel Nono Livello Bardon pone a questo punto l&#39;Onnipresenza ma, a pensarci bene, ci&ograve; &egrave; essenzialmente la stessa cosa poich&eacute; l&#39;Unit&agrave; &egrave; immanente ed esiste nell&#39;integralit&agrave; spazio-temporale. Il concetto di Immortalit&agrave; divina non assomiglia a quello dell&#39;immortalit&agrave; presa in considerazione per una forma umana. In teoria, l&#39;immortalit&agrave; umana (se mai dovesse esistere) &egrave; solo una questione di durata prolungata nel tempo. In altri termini, l&#39;umano immortale passerebbe attraverso il tempo, un momento dopo l&#39;altro. Mentre la qualit&agrave; di questo concetto &egrave; simile all&#39;Immortalit&agrave; divina, la quantit&agrave; &egrave; abbastanza differente. L&#39;Immortalit&agrave; dell&#39;Unit&agrave; si produce ad un livello eterno - la durata del momento dopo l&#39;altro &egrave; solo una manifestazione dell&#39;Immortalit&agrave; divina.<br>
    <br>
    Ma, e si tratta di un grande ma, niente di ci&ograve; che esiste a livello astrale o fisico &egrave; immortale o eterno di natura. La vera Immortalit&agrave; esiste al solo livello del regno eterno, non sequenziale.<br>
    <br>
    Se faccio un confronto fra l&#39;Immortalit&agrave; dell&#39;Unit&agrave; e la sua Immanenza direi che si tratta della stessa cosa poich&eacute; l&#39;Immortalit&agrave; dell&#39;Unit&agrave; &egrave; eterna. Essa non ha n&eacute; inizio n&eacute; fine e non esiste un &quot;chi&quot;, &quot;che cosa&quot;, &quot;perch&eacute;&quot;, &quot;dove&quot; o &quot;quando&quot; che non partecipi all&#39;Unit&agrave;. La connessione fra questi due concetti &egrave; pi&ugrave; facile da individuare se si considera il continuum spazio-temporale. Nella prospettiva eterna, l&#39;intero arco infinito spazio-temporale &egrave; percepito come un solo momento presente o come un gigantesco infinito &quot;Ora&quot;. Ma, poich&eacute; l&#39;Unit&agrave; &egrave; Immortale ed eterna, tale prospettiva non &egrave; solo un tipo di esperienza a distanza, al contrario essa &egrave; sperimentata simultaneamente dall&#39;interno verso l&#39;esterno - dalla prospettiva di ogni cosa implicata nella precisione minuziosa della manifestazione fisica spazio-temporale, sino alla pi&ugrave; effimera ed esaustiva esperienza spazio-temporale.<br>
    <br>
    Mentre la sensazione o qualit&agrave; dell&#39;Immanenza &egrave; simile a ci&ograve; che lo studente prova nel Sesto Livello con la pratica che tende a diventar consapevoli del proprio corpo mentale nei propri corpi fisico e astrale, una differenza sussiste nella quantit&agrave;. Per l&#39;Unit&agrave; non c&#39;&egrave; alcuna separazione - non c&#39;&egrave; una sensazione di trovarsi ALL&#39;INTERNO di un corpo. Al contrario, l&#39;Unit&agrave; riempie completamente l&#39;incarnazione tramite la sua Immanenza. L&#39;intero infinito dell&#39;universo manifesto &egrave; l&#39;Unit&agrave; - non &egrave; il semplice involucro che accoglie l&#39;Unit&agrave;. Non c&#39;&egrave; separazione fra il &quot;corpo&quot; dell&#39;Unit&agrave; e l&#39;Unit&agrave; stessa. Quando guardiamo una roccia o una foglia o una semplice molecola attraverso un microscopio elettronico, guardiamo direttamente l&#39;Unit&agrave;. Quando ci guardiamo l&#39;un l&#39;altro o all&#39;interno di noi stessi, guardiamo l&#39;Unit&agrave;.<br>
    <br>
    Concluder&ograve; il mio commento sulla fusione con l&#39;Unit&agrave; con una nota finale. Riguarda il processo che lo studente deve subire per integrare l&#39;esperienza di fusione nella sua vita quotidiana. Molti falliscono nell&#39;attraversare felicemente l&#39;Abisso e ritornare alla loro normale consapevolezza funzionale. Suppongo che conosciate i numerosi racconti sui mistici che sono tornati da un&#39;esperienza particolarmente sconvolgente ed hanno completamente perduto la ragione. E&#39; qui che la preparazione di una formazione valida entra in gioco per il mago Ermetico.<br>
    <br>
    L&#39;integrazione nella normale consapevolezza quotidiana dell&#39;esperienza del regno eterno non sequenziale &egrave; un compito ancora pi&ugrave; difficile della realizzazione stessa dell&#39;esperienza. L&#39;esperienza dell&#39;Unit&agrave; &egrave; cos&igrave; estranea al nostro livello normale di auto-consapevolezza che essa non si integra, nella sua totalit&agrave;, nei confini della normale consapevolezza umana. E&#39; quindi della massima importanza che l&#39;iniziato possieda una perfetta conoscenza dei suoi meccanismi di percezione. Egli deve poter tradurre e interpretare l&#39;esperienza non sequenziale in termini comprensibili dalla normale consapevolezza sequenziale. Solo in questo modo un&#39;esperienza simile pu&ograve; essere integrata al normale livello funzionale.<br>
    <br>
    Tornato alla normale consapevolezza quotidiana, l&#39;iniziato sar&agrave; inevitabilmente trasformato. E&#39; una trasformazione cos&igrave; profonda e universale che essa richiede un aggiustamento della personalit&agrave; e dell&#39;individualit&agrave; dell&#39;iniziato, simile al lavoro dei Livelli Uno e Due con gli specchi astrali, ma ad un livello molto pi&ugrave; ampio.<br>
    <br>
    L&#39;iniziato non potr&agrave; mantenere una piena coscienza dei particolari infiniti incontrati nell&#39;esperienza di fusione una volta tornato/a ad uno stato normale di coscienza. Questi particolari (la pienezza dell&#39;esperienza), compressi in memoria, saranno disponibili in qualsiasi momento secondo il bisogno dell&#39;iniziato. Ma per provare la pienezza di un&#39;esperienza di fusione, l&#39;iniziato deve trovarsi nel regno non sequenziale e funzionare con il suo spirito superiore. La dicotomia fra l&#39;essere cos&igrave; vicino, e nonostante tutto cos&igrave; lontano dall&#39;Unit&agrave;, pu&ograve; essere destabilizzante anche per uno studente molto avanzato. Ancora una volta, l&#39;allenamento dei nove livelli precedenti &egrave; essenziale per il pieno successo di questa esperienza.<br>
    <br>
    Inoltre, l&#39;iniziato deve equilibrare l&#39;esperienza trasformazionale dell&#39;Unit&agrave; con la sua vita quotidiana in modo tale che i suoi cambiamenti interni non si presentino alla vista di chiunque. Pu&ograve; sembrare strano e potreste chiedervi perch&eacute;. Le ragioni non sono esoteriche; ma estremamente pratiche e dovute alle circostanze della nostra situazione presente nel continuum spazio-temporale. In altri termini, considerando lo stato di fatto attuale, &egrave; preferibile che l&#39;iniziato non riveli le sue realizzazioni, onde evitare di trovarsi invaso da gente che richiede la sua saggezza o la soddisfazione di altri bisogni. Ci sono state, e ci saranno, epoche in cui l&#39;iniziato ha potuto o potr&agrave; rivelarsi apertamente e senza correre rischi, ma questo non &egrave; il momento. Ci sono, quindi, molti iniziati che hanno raggiunto l&#39;Unit&agrave; ma conservano questa esperienza per s&eacute; stessi, come un segreto ben nascosto.<br>
    <br>
    Come ho accennato prima, Bardon chiede allo studente di lavorare con i quattro attributi fin dall&#39;inizio degli esercizi della sezione astrale - anche se si applicano pi&ugrave; specificatamente all&#39;Unit&agrave; che agli dei inferiori ed anche se sono gli dei inferiori che lo studente incontrer&agrave; per primi. Il motivo &egrave; che questi quattro attributi condurranno lo studente, a lungo termine, alla consapevolezza dell&#39;Unit&agrave;. Mentre lavora con gli dei inferiori, lo studente deve utilizzare i quattro attributi in proporzione ineguale appropriata alla natura della forma della divinit&agrave; scelta. Lavorare con tale variet&agrave; o tipo di divinit&agrave; sviluppa la coscienza dell&#39;iniziato e la prepara all&#39;unione con l&#39;Unit&agrave;.<br>
    <br>
    Spero che a questo punto sia ben chiara l&#39;importanza di ogni Livello dell&#39;IIH. Se un solo livello &egrave; stato omesso, il fine ultimo della Grande Opera rester&agrave; inaccessibile. Spero anche che sia chiaro in che modo l&#39;intero corso converga alla fine creando un circuito completo.<br>
    <br>
    <B>Fisico (Formazione Magica del Corpo Fisico) Diverse Facolt&agrave; Magiche<br>
    <br>
    </B>In questa sezione finale del Decimo Livello, Bardon descrive qualche possibilit&agrave; che il mago deve prendere in considerazione per quanto riguarda la sua pratica di magia. Non c&#39;&egrave; nulla da aggiungere a questa sezione, dato che Bardon &egrave; molto chiaro.<br>
  <br>
  <br>
</p>
<p align=center>
  <center>
    <B><U>EPILOGO<br>
  </center>
</p>
<p align=justify></U></B><B><br>
  </B>Nel suo epilogo all&#39;IIH Bardon dichiara: &quot;Le facolt&agrave; occulte sono solo effetti secondari; si possono considerare come un&#39;indicazione dello sviluppo spirituale, destinate solo a servire scopi nobili e aiutare il prossimo; sono quindi riservate solo ai veri maghi&quot;. Tanta gente ha l&#39;impressione che un mago avanzato pratica costantemente e necessariamente le facolt&agrave; magiche acquisite. Ma non &egrave; sempre cos&igrave;. Avere la possibilit&agrave; di compiere qualcosa non vuol dire doverlo fare a tutti i costi. L&#39;acquisizione di facolt&agrave; magiche non &egrave; il punto principale dell&#39;iniziazione - il punto &egrave; impararle e dirigersi verso realizzazioni superiori. Una parte interessante e abbastanza ironica dei Misteri &egrave; che ottenere grandi poteri magici (e non mi riferisco ai poteri ordinari di cui abusano abitualmente quelli che li possiedono) rende il mago restio ad alterare l&#39;universo senza una vera necessit&agrave;. Quando il mago supera un certo punto nella sua ascensione, pu&ograve; in realt&agrave; generare sempre meno azioni magiche banali.<br>
  <br>
  Lo scopo dell&#39;iniziazione Ermetica &egrave; essenzialmente spirituale, ma il cammino che porta a tale scopo implica l&#39;acquisizione di facolt&agrave; materiali. Senza imparare tali facolt&agrave; e passare attraverso le trasformazioni che il loro apprendimento porta all&#39;iniziato, l&#39;ascensione si fermerebbe ad un livello molto basso.<br>
  <br>
  Spero che, con le mie numerose riflessioni che avete letto con tanta pazienza, sia riuscito a trasmettervi il modo in cui lo studente sincero debba considerare la realizzazione delle numerose facolt&agrave; magiche, a prima vista affascinanti, che Bardon descrive nell&#39;IIH. Non sono gli obiettivi a cui mirare - sono solo un decoro interessante sul Cammino.<br>
  <br>
  Si possono impiegare decine d&#39;anni o vite intere per imparare facolt&agrave; che impressionano molto gli altri, ma in questo modo non si fa che ritardare lo scopo ultimo. Si tratta del Lungo Cammino. Troviamo invece il Cammino Corto quando ci distacchiamo dall&#39;artificio magico e ci concentriamo sull&#39;obiettivo finale. L&#39;opera, con questo Cammino Corto, non &egrave; inferiore - la sua realizzazione &egrave; invece maggiore e pi&ugrave; rapida. E&#39; il Cammino in cui Bardon guida lo studente nell&#39;IIH.<br>
  <br>
    Con i miei migliori saluti, caro lettore<br>
    Rawn Clark<br>

<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p> (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-italian.gif" width="25" height="15" />&nbsp;Italian Translation<br />
(c) 2004 By Erv&egrave; Aimaro &amp; Bari Raja</p>
<h3>Rawn's Commentary Upon<br />
  INIZIAZIONE ALL'ERMETICA</h3>
<p><a href="IntroMaterial-it.html">Materiale Introductivo</a><br />
  <br />
</p>
<p><a href="IIH-IntroTheory-it.html">Introduction &amp; Theory</a></p>
<p><a href="IIH-Step1-it.html"> Livello Uno</a></p>
<p><a href="IIH-Step2-it.html"> Livello Due</a></p>
<p><a href="IIH-Step3-it.html"> Livello Tre</a></p>
<p><a href="IIH-Step3-it.html">Livello Quattro</a></p>
<p><a href="IIH-Step3-it.html">Livello Quinto</a></p>
<p><a href="IIH-Step3-it.html">Livello Sei</a></p>
<p><a href="IIH-Step3-it.html">Livello Sette</a></p>
<p><a href="IIH-Step3-it.html">Livello Otto</a></p>
<p><a href="IIH-Step3-it.html">Livello Nove</a></p>
<p><a href="IIH-Step3-it.html">Livello Dieci</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

