<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Stufe 2</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Stufe Zwei<br>
      </h1>
  </center>
</p>
<p align=justify></U></B> Die zweite Stufe beginnt mit einem Abschnitt, der &quot;Auto-Suggestion oder das Geheimnis des Unterbewusstseins&quot; &uuml;berschrieben ist. Er beschreibt eine relativ einfache Technik, die im Prinzip darin besteht, dass der Sch&uuml;ler eine positiv formulierte Phrase bildet, die sich auf einen verbesserungsbed&uuml;rftigen Teil des Selbst bezieht. Daraufhin wird diese Phrase immer und immer wieder wiederholt, bis sie im Unterbewusstsein verankert ist.<br>
    <br>
    Dies ist keine stand-alone Technik - sie garantiert in und f&uuml;r sich alleine genommen keinen permanenten Wandel. Um wahrhaft Ver&auml;nderung ins eigene Selbst zu bringen, muss sie mit gezielten Aktionen verbunden werden. N&auml;her geht hierauf der Abschnitt &quot;Magische Seelen-Schulung&quot; ein.<br>
    <br>
    Diese Technik ist besonders effektiv, um die positive Alternative zu einem negativen Charakterzug im Vordergrund des Bewusstseins zu behalten. Durch das einpflanzen der positiven Zusicherung in das eigene Unterbewusstsein, wird sie naturgem&auml;ss immer dann an die Oberfl&auml;che treten, wenn der negative Charakterzug sich regt. Kombiniert mit Engagement in gezielten Aktionen ist dies wertvolles Handwerkszeug.<br>
    <br>
    Nach meiner Erfahrung sind die besten Zeiten f&uuml;r die Wiederholung sofort nach dem Aufwachen und kurz vor dem Einschlafen.<br>
    <br>
    Es ist sehr wichtig, dass die Zusicherung in der Gegenwart und auf positive Art formuliert ist. Beispielsweise ist die Phrase &quot;Ich werde mit dem Rauchen aufh&ouml;ren&quot; nicht geeignet, da sie sowohl negativ und nicht im Pr&auml;sens formuliert ist. Weitaus besser geeignet w&auml;re &quot;Ich bin ein gesunder, gl&uuml;cklicher Nichtraucher.&quot; Versuche S&auml;tze, die das Wort &quot;nicht&quot; enthalten zu vermeiden.<br>
    <br>
    In ebendiesem Abschnitt f&uuml;hrt Bardon die Idee ein, mit einer Perlen- (oder Knoten-) Schnur zu arbeiten, um die &Uuml;bersicht dar&uuml;ber zu behalten, wie oft die Zusicherungen wiederholt wurden oder wieviele St&ouml;rungen w&auml;hrend der Konzentrations&uuml;bungen aufgetreten sind. Dies ist ein Praktisches Werkzeug. Ich arbeite mit einem St&uuml;ck Garn, in das ich 40 einfache Knoten geknotet habe. Bei jeder Wiederholung, bzw. St&ouml;rung bewege ich meinen Finger einfach einen Knoten weiter. Dies ist vorteilhaft, da es mich davon befreit mitz&auml;hlen zu m&uuml;ssen. Auf diese Weise stellt das Mitz&auml;hlen selbst keine Unterbrechung dar und lenkt mich nicht von der gegenw&auml;rtigen Aufgabe ab.<br>
    <br>
    <B>Mental:<br>
    </B><br>
    Der Sch&uuml;ler muss bei den Meditations&uuml;bungen der Stufe eins den empfohlenen Erfolg erreicht haben, bevor er mit den &Uuml;bungen dieser Stufe beginnt. Die F&auml;higkeit, sich zu konzentrieren ist f&uuml;r die folgenden Arbeiten unabdingbar.<br>
    <br>
    Mit diesem Abschnitt des Stufe-Zwei-Trainings wird die Aufmerksamkeit auf die f&uuml;nf physischen Sinne gelenkt. Die Praxis dient als Einf&uuml;hrung in einen Typ von Meditation, der gew&ouml;hnlich &quot;kreatives Visualisieren&quot; genannt wird. Aber, wie bei vielen Dingen in &quot;Der Weg zum Wahren Adepten&quot; ist dies mehr als gemeinhin darunter verstanden wird.<br>
    <br>
    Diese &Uuml;bungen sind ein wichtiger erster Schritt hin zur Entwicklung der subtilen astralen und mentalen Sinne. Sie sollen folgendes erreichen: 1) Die Konzentrationsf&auml;higkeit des Sch&uuml;lers sch&auml;rfen 2) Dem Sch&uuml;ler beibringen, sich auf einzelne Sinne zu konzentrieren 3) Die physischen Sinne des Sch&uuml;lers sch&auml;rfen.<br>
    <br>
    Die Beschreibung Bardons erkl&auml;rt diese &Uuml;bungen einfach und geradeheraus. Die Durchf&uuml;hrung kann sich hingegen f&uuml;r den durchschnittlichen Sch&uuml;ler als recht schwierig erweisen.<br>
    <br>
    Die meisten Sch&uuml;ler bemerken, dass sich diese &Uuml;bungen mit manchen Sinnen schwieriger gestalten als mit anderen, was vollkommen normal ist. Daf&uuml;r gibt es zwei Gr&uuml;nde: Erstens die Tatsache, dass wir uns auf einen oder zwei unserer Sinne mehr als auf die anderen verlassen und die anderen daher weniger gut entwickelt werden. Dem ist einfach dadurch beizukommen, sich auf den betreffenden Sinn zu konzentrieren und ihn den Tag &uuml;ber bewusst einzusetzen. Wenn du zum Beispiel Probleme damit hast, in deinen Gedanken den Geruch einer Rose wachzurufen, dann geh, riech an ein paar Rosen und konzentriere dich auf ihren Duft. Achte besonders darauf, wie Dinge riechen. Das wird dir helfen, deine olfaktorischen Sinne zu entwickeln.<br>
    <br>
    Der zweite Grund f&uuml;r die Unterschiede in der Auspr&auml;gung einzelner Sinne hat mit dem Gleichgewicht der Elemente zu tun. Jeder Sinn ist einem Element zugeordnet. Wenn ein Element also wenig ausgepr&auml;gt ist, ist es auch der entsprechende Sinn. Welche dieser &Uuml;bungen dir leicht und welche dir schwer f&auml;llt, kann dir viel &uuml;ber den gegenw&auml;rtigen Stand deines pers&ouml;nlichen elementaren Gleichgewichts sagen. Im Laufe deiner Arbeit an der Balance zwischen den Elementen deines Charakters (siehe auch Stufe zwei &quot;Magische Seelenschulung&quot;) sollten sich diese Unterschiede zwischen den Sinnen geben.<br>
    <br>
    Die &Uuml;bungen der sensorischen Konzentration sollten so wie Bardon es beschreibt ausgef&uuml;hrt werden. Stelle sicher, immer nur an einem Sinn auf einmal zu arbeiten. Wenn du z.B. mit dem Geruch einer Rose arbeitest, dann blende alle Bilder und Erinnerungen an Rosen, die in deine Gedanken dringen, aus deinem Bewusstsein aus.<br>
    <br>
    Der Abfolge der Sinne sollte ebenfalls gefolgt werden. Sie werden in dieser Reihenfolge aus gutem Grund pr&auml;sentiert und&nbsp; du solltest nicht erst f&uuml;nf Minuten mit Visualisierung, dann f&uuml;nf Minuten mit Geruch, usw. in einer einzelnen Sitzung verbringen. in jeder sensorischen &Uuml;bung solltest du es zur Meisterschaft bringen, bevor du mit der Arbeit an der n&auml;chsten beginnst.<br>
    <br>
    W&auml;hle zu Anfang einfache Bilder f&uuml;r die Visualisierungs&uuml;bungen aus. Ich rate davon ab, komplexe Bilder oder Objekte wie z.B. Tarotkarten zu verwenden. Dies neigt dazu, die &Uuml;bung sehr viel schwerer zu meistern zu machen und dient auf dieser Stufe keinem vern&uuml;nftigen Zweck. Genauso solltest du auch mit den anderen Sinnen einfache Dinge zum &uuml;ben aussuchen.<br>
    <br>
    Bitte beachte, dass Bardons Beschreibung der &quot;Gef&uuml;hls-Konzentration&quot; nur Empfindungen des ganzen K&ouml;rpers wie Hitze und K&auml;lte und nicht Wahrnehmungen wie rauh oder glatt. Es kann dennoch nicht schaden, auch letztere Sinne in die &Uuml;bungen mitaufzunehmen, wiewohl es keine Notwendigkeit darstellt.<br>
    <br>
    <B>Q&amp;A--<br>
    </B><br>
    1) Funktioniert Auto-Suggestion wirklich? Wieso?<br>
    <br>
    Ja, tut sie, aber nicht f&uuml;r sich alleine genommen. Um wirklich effektiv zu sein, muss sie mit Taten kombiniert werden.<br>
    <br>
    Auto-Suggestion ist heute eine sehr verbreitete Technik, soviel hat man &uuml;ber das wie und warum ihrer Wirkung gelernt. Wenn man Fachchinesisch und Aberglaube beiseite l&auml;sst bleibt die einfache Tatsache, dass durch h&auml;ufiges Wiederholen des Wunsches, dieser Gedanke an der Oberfl&auml;che des Bewusstseins bleibt. Nat&uuml;rlich integriert dies den Gedanken auch ins Unterbewusstsein. Doch das wichtigste ist, dass es dabei hilft, den Gedanken im Bewusstsein h&auml;lt und er von dort aus deine anderen Gedanken und Handlungen beeinflusst.<br>
    <br>
    2) Was ist die richtige Formulierung f&uuml;r meinen Wunsch?<br>
    <br>
    Der Satz sollte positiv (ohne Verneinung) und im Pr&auml;sens formuliert sein. Beispielsweise w&auml;re &quot;Ich bin ein gesunder, gl&uuml;cklicher Nichtraucher.&quot; dem Satz &quot;Ich werde nicht mehr rauchen.&quot; vorzuziehen.<br>
    <br>
    Dar&uuml;ber hinaus sollte, beim Einsatz von Auto-Suggestion zur Ver&auml;nderung des Selbst, die Phrase auf die Wurzel des Problems abzielen, nicht bloss auf ein Symptom.<br>
    <br>
    3) Ich kann kein Bisschen visualisieren, wie kann ich das &auml;ndern?<br>
    <br>
    Erstens, versuch es weiter! Zweitens, versuche dir Dinge genauer anzusehen. Achte auf ihre Farbe, Oberfl&auml;che, Gr&ouml;sse, Form, usw. Wie mit vielen der sensorischen &Uuml;bungen ist es umso einfacher, sie zu meistern, je sch&auml;rfer die physischen Sinne geschult sind. Andauernde Probleme mit der Visualisierungs&uuml;bung k&ouml;nnen ein Anzeichen f&uuml;r ein Ungleichgewicht des Elements Feuer sein. Wenn dies f&uuml;r dich der Fall ist, dann sollte Ausgleichen dieses Ungleichgewichtes dabei helfen, dass dir die Visualisierungs&uuml;bungen leichter von der Hand gehen.<br>
    <br>
    4) Wieso sind manche von den Konzentrations&uuml;bungen leicht und andere schwer?<br>
    <br>
    Zwei Faktoren spielen hierbei eine Rolle. Erstens die Sch&auml;rfe deiner Sinne - wir tendieren dazu, einen oder mehrere unserer Sinne den anderen im t&auml;glichen Leben vorzuziehen.<br>
    <br>
    Der zweite Faktor ist dein elementares Gleichgewicht. Die einzelnen Sinne sind Elementen zugeordnet. Wenn also eine Art von sensorischer &Uuml;bung schwerer f&auml;llt als die anderen, kann es von einer St&ouml;rung des Gleichgewichtes des betreffenden Elements herr&uuml;hren. Gegen dieses Ungleichgewicht anzugehen kann also bei den &Uuml;bungen helfen.<br>
    <br>
    5) Ich &uuml;be Bardons Visualisierungs&uuml;bungen. Ich kann Objekte mit geschlossenen Augen imaginieren, aber ich kann mir Objekte nicht mit offenen Augen vorstellen.<br>
    <br>
    Der Hauptgrund daf&uuml;r, dass die Visualisierungs&uuml;bungen mit offenen Augen so schwer<br>
    fallen, ist dass im Gegensatz zum Imaginieren mit geschlossenen Augen so viele visuelle Stimuli vorhanden sind. Wenn deine Augen geschlossen sind, ist alles was du normalerweise siehst Schw&auml;rze, was es dir einfach macht, dich alleine auf deine Vorstellung zu konzentrieren. Wenn jedoch deine Augen offen sind, st&ouml;ren all die Bilder deiner Umgebung deine Konzentration auf die Visualisierung.<br>
    <br>
    Es gibt verschiedene Wege, den &Uuml;bergang zwischen geschlossenen und offenen Augen einfacher zu machen. Eine Methode besteht darin, in einem abgedunkelten Raum zu arbeiten. Das reduziert bei offenen Augen die Menge der visuellen Ablenkungen und imitiert die Dunkelheit von geschlossenen Augen. Wenn du es einmal geschafft hast mit offenen Augen in einem abgedunkelten Raum zu visualisieren, dann steigere stufenweise die Helligkeit im Raum, bis du schliesslich die Visualisierung mit offenen Augen in einem vollst&auml;ndig erhellten Raum meistern kannst.<br>
    <br>
    Eine zweite Methode besteht darin, dich auf eine schwarze oder vollkommen weisse Fl&auml;che zu starren, w&auml;hrend du mit offenen Augen die Visualisierung aufbaust. Auch dies sollte die Menge von visuellen Ablenkungen reduzieren.<br>
    <br>
    Eine dritte Methode ist das unfokussierte Starren auf eine Wand oder in die Luft. Die Umgebung verschwimmt so und reduziert die Ablenkungen.<br>
    <br>
    Die vierte und wahrscheinlich schwerste Methode ist, zuerst mit geschlossenen Augen die Visualisierung aufzubauen und dann sie dann zu &ouml;ffnen und dabei an der Vorstellung festzuhalten. Wenn du die Augen ge&ouml;ffnet hast, versuche weiterhin an der Visualisierung festzuhalten und sie vor deinen Augen schweben zu lassen.<br>
    <br>
    Der Schl&uuml;ssel ist in jedem Fall, die visuellen Details deiner Umgebung zu ignorieren wenn du die Augen ge&ouml;ffnet hast. Alles worauf du dich tats&auml;chlich konzentrieren solltest, ist deine Vorstellung selbst.<br>
    <br>
    Viele der &Uuml;bungen erfordern ein Art von &Uuml;bergang wie vom Meistern mit geschlossenen Augen zum Meistern mit offen Augen. Dies soll dem Sch&uuml;ler erm&ouml;glichen, die F&auml;higkeiten zu etwas zu machen, das in jedem Moment im allt&auml;glichen Leben angewendet werden kann.<br>
    <br>
    Wenn eine &Uuml;bung f&uuml;r dich eine Schwierigkeit darstellt, dann lass dir etwas einfallen und probiere eine Reihe von verschiedenen Methoden, um die Schwierigkeit zu &uuml;berwinden, bis du eine Methode gefunden hast, die f&uuml;r dich am besten funktioniert. Ich bin sicher, dass es f&uuml;r die oben genannte &Uuml;bung mehr als die vier genannten Methoden gibt, um die H&uuml;rde zu &uuml;berwinden. Ich hoffe, dass die genannten Beispiele zur L&ouml;sung zumindest deine Vorstellungskraft anregen und dich dazu inspirieren k&ouml;nnen, eine eigene Methode zu finden, die f&uuml;r dich am besten funktioniert.<br>
    <br>
    6) Ist es in Ordnung, einen Sinn zu &uuml;berspringen oder sollte ich der von Bardon angegebenen Reihenfolge folgen?<br>
    <br>
    Die Reihenfolge, in der Bardon die sensorischen &Uuml;bungen angegeben hat ist wichtig und das aus bestimmten Gr&uuml;nden. Es unterscheidet sich nicht von der Arbeit mit der Elementarakkumulation -- du solltest der Abfolge von Feuer, Luft, Wasser und dann Erde folgen. Die Gr&uuml;nde hierf&uuml;r sind komplex, doch es reicht aus zu sagen, dass du hierbei Bardon vertrauen kannst. Es empfiehlt sich, seinen Anweisungen genau so zu folgen, wie er sie angibt. Es ist nur allzu leicht, darauf zu verfallen, einen Sinn/ein Element zu bevorzugen, was dem Ziel eines ausgeglichenen magischen Trainings zuwiderliefe.<br>
    <br>
    <B>Astral:<br>
    </B><br>
    W&auml;hrend die &quot;Seelenschulung&quot; der ersten Stufe sich mit der Analyse der Pers&ouml;nlichkeit besch&auml;ftigte, setzen der &Uuml;bungen der zweiten Stufe, diese Analyse in Bewegung. Hier liegt der Fokus auf dem was ich &quot;Selbst-Formen&quot; nenne. Dabei beginnt der Sch&uuml;ler den Prozess der Transformation dessen, was bei der Selbst-Analyse enth&uuml;llt wurde, zu einer positiveren Manifestation dessen, was der Sch&uuml;ler sich zu sein w&uuml;nscht.<br>
    <br>
    Bardon empfiehlt, mit der Arbeit an dem am meisten st&ouml;renden Aspekt der Pers&ouml;nlichkeit<br>
    zu beginnen, f&uuml;gt jedoch hinzu, dass der Sch&uuml;ler, wenn seine Willenskraft schwach ist, auch mit einem geringeren negativen Aspekt beginnen kann. In der Tat ist es besser mit dem, was du am meisten zu ver&auml;ndern w&uuml;nschst, zu beginnen. Wenn es dir aber wirklich an Willenskraft mangelt, dann hilft dir klein anzufangen dabei, sowohl deine Willenskraft als auch dein Selbstvertrauen zu vergr&ouml;ssern.<br>
    <br>
    Es ist von gr&ouml;sster Wichtigkeit, dass du bei dem von dir gew&auml;hlten Gegenstand bleibst, bis du das gew&uuml;nschte Ergebnis erreicht hast. Gib niemals auf halben Weg zum Ziel auf. Wenn du glaubst, nicht mehr vorw&auml;rts zu kommen, dann verwende Zeit darauf, deinen Problemansatz zu &uuml;berpr&uuml;fen und sieh, ob du einen besseren Weg finden kannst.<br>
    <br>
    W&auml;hle nur einen Gegenstand auf einmal und verwende alle deine pers&ouml;nlichen Ressourcen auf die erfolgreiche Transformation.<br>
    <br>
    Bardon empfiehlt einen Angriff von drei Seiten, bestehend aus Meditation, Affirmation und direktem Vorgehen:<br>
    <br>
    Meditation -- Wenn du dich f&uuml;r einen Gegenstand entschieden hast, an dem du arbeiten willst, dann verwende eine gute Weile auf Betrachtung. Versuche alles &uuml;ber den Gegenstand herauszufinden, was du kannst. Jeder negative Charakterzug dient einem positiven Zweck -- was ihn negativ macht, ist die Tatsache, dass diese Aspekte unseres Selbst normalerweise als unterbewusste Antworten geformt werden. Tauche tief in den negativen Gegenstand ein und versuche den positiven Zweck zu ergr&uuml;nden, der ihm zu Grunde liegt. Dann schaffe f&uuml;r dich selbst einen positiveren Weg dieses Grundbed&uuml;rfnis zu decken, einen der eine voll bewusste Wahl darstellt, statt einer unterbewussten Angewohnheit.<br>
    <br>
    Affirmation -- Es wurde zu Anfang des Abschnitts &uuml;ber das Geheimnis des Unterbewusstseins schon Ausreichend zu diesem Aspekt gesagt. Der wichtige Punkt hierbei ist, dass die Affirmation mit Bedacht so geformt werden muss, dass sie die positive Alternative zum negativen Gegenstand unterst&uuml;tzt. Benutze auch das, was du &uuml;ber die Magie des Essens und Wassers gelernt hast um die Arbeit des Selbst-Formens zu unterst&uuml;tzen.<br>
    <br>
    Direktes Vorgehen -- Es gibt zwei Aspekte von direktem Vorgehen, die an dieser Stelle erw&auml;hnenswert sind. Der erste ist die Art augenblicklichen Handelns. Einfach gesagt, heisst das, dass du jedes Mal, wenn der negative Aspekt im allt&auml;glichen Leben auftritt, dich augenblicklich stoppen und auf die positive Alternative konzentrieren musst. Ersetze deine negative Reaktion durch eine positive. Dies ist eine sehr m&auml;chtige Art von Selbst-Transformation, die deinen Willen augenblicklich st&auml;rken wird. Der zweite Aspekt direkten Handelns ben&ouml;tigt mehr eine Gelegenheit. Hier gilt es, bestimmte T&auml;tigkeiten zu planen, die die positive Alternative st&auml;rken und die Bed&uuml;rfnisse des erw&auml;hnten, zu Grunde liegenden Zweckes, decken. Wenn beispielsweise der Zweck hinter deinem negativen Handeln darin besteht, dich mit anderen Menschen in Kontakt zu bringen, dann versuche, anstatt dieses begr&uuml;ndete Bed&uuml;rfnis auf negative Art und Weise zu decken, positive Aktivit&auml;ten zu planen, die dich mit anderen in deiner Umgebung oder Familie n&auml;her zusammenbringen.<br>
    <br>
&Uuml;bung macht den Meister und nach deinem ersten Erfolg wird der n&auml;chste ums schneller und leichter fallen. Diese Arbeit ist sehr, sehr, sehr wichtig f&uuml;r einen andauernden magischen Fortschritt und keine M&uuml;hen sollten gescheut werden. Da wir sich st&auml;ndig ver&auml;ndernde Wesen sind, ist dies eine Arbeit, die niemals beendet ist -- sie wird nur einfacher.&nbsp; Bald genug, wirst du den Dreh raus haben und die Selbst-Formung wird zum Vergn&uuml;gen.<br>
  <br>
  Bitte denke daran, dass das elementare Gleichgewicht kein absoluter, unver&auml;nderlicher Zustand ist. Es ist etwas, das andauernde Aufmerksamkeit verlangt. Es wird nicht von dir erwartet, ein perfektes Gleichgewicht erreicht zu haben, bevor du mit der dritten Stufe beginnst. Was jedoch vorausgesetzt wird, ist dass du gr&ouml;ssere Fortschritte hin zum elementaren Gleichgewicht erzielt hast. Ein grundlegendes Gleichgewicht in der Pers&ouml;nlichkeit ist essentiell f&uuml;r die Arbeit, die vor dir liegt. Ohne diese grundlegende Balance und den festen Entschluss sie weiterhin zu verbessern, riskiert der Sch&uuml;ler Schaden an psychischer und physischer Gesundheit.<br>
  <br>
  <B>Q&amp;A--<br>
  </B><br>
    1) Wo soll ich anfangen?<br>
    <br>
    Es ist wirklich am besten, mit dem Punkt des negativen Seelenspiegels zu beginnen, der dich am meisten st&ouml;rt. Bleibe dabei, bis er zu deiner Zufriedenheit transformiert ist.<br>
    <br>
    Einem schwachen Willen nachzugeben ist meiner Meinung nach eine zweifelhafte Praxis.<br>
    <br>
    Ich weiss, dass Bardon sagt, man k&ouml;nne alternativ auch mit einem weniger st&ouml;renden Gegenstand beginnen und sich dann zu den wichtigeren Punkten nach oben arbeiten. Aber das ist in der Tat nicht die beste Methode. Ein starker Wille ist unerl&auml;sslich f&uuml;r den Magier, warum also sollte man sich also nicht den Gefallen tun und diesen gleich von Anfang an kultivieren? Das mag f&uuml;r dich keine einfache Arbeit sein, aber nichts davon ist&nbsp; unm&ouml;glich. Statt mit einem weniger wichtigen Punkt zu beginnen, fang mit dem wichtigsten Gegenstand an und gehe in kleinen, machbaren Schritten vor.<br>
    <br>
    2) Soll ich nur meine negativen Charakterz&uuml;ge ver&auml;ndern oder sollte ich meine &uuml;berm&auml;ssig positiven Charakterz&uuml;ge auch korrigieren?<br>
    <br>
    Das ist eine h&auml;ufige Frage. Die Arbeit der zweiten Stufe sollte sich darauf konzentrieren, die m&auml;chtigsten negativen Charakterz&uuml;ge zu transformieren. An dieser Stelle ist die wichtigste Verwendung f&uuml;r deinen positiven Seelenspiegel die als Leitfaden zur Korrektur der negativen Charakterz&uuml;ge -- h&auml;ufig liegt die Antwort auf die Frage zu was ein negativer Aspekt ver&auml;ndert werden sollte im positiven Spiegel.<br>
    <br>
    Manche sagen vielleicht, dass zu viel einer positiven Eigenschaft eine St&ouml;rung des elementaren Gleichgewichts darstellt. Dies ist nur zum Teil richtig, da ein wirklich &uuml;berm&auml;&szlig;iges Vorhandensein einer positiven Eigenschaft tats&auml;chlich eine negative Eigenschaft darstellt und als solche im negativen Seelenspiegel vermerkt werden sollte.<br>
    <br>
    3) Hilfe! Ich mache keine Fortschritte! Was soll ich tun?<br>
    <br>
    Obwohl du es wahrscheinlich leid bist, das zu h&ouml;ren, versuche es weiter! Manchmal kann es n&ouml;tig sein, zur&uuml;ck zu gehen und deinen Ansatz komplett neu zu &uuml;berdenken. Betrachte nochmals den Gegenstand, den du transformieren willst, stelle sicher, dass du zur Wurzel des Problems vorgedrungen bist, und dass alle Techniken zur Selbstver&auml;nderung, die du einsetzt, genau zum Gegenstand passen.<br>
    <br>
    Manchmal stammen echte und bleibende Probleme mit diesem Teil der Arbeit daher, dass nicht der n&ouml;tige Grad von Verpflichtung vorhanden ist. Wenn das der Fall ist, dann arbeite daran, die n&ouml;tige Verpflichtung aufzubauen genau wie an der F&auml;higkeit dich selbst davon zu &uuml;berzeugen, dass der gew&uuml;nschte Erfolg unvermeidlich oder in der Tat bereits eingetreten ist. <br>
    <br>
    <B>Physisch:<br>
    </B><br>
    Die &Uuml;bungen der &quot;magische K&ouml;rperschulung&quot; der zweiten Stufe bauen auf diejenigen der ersten Stufe auf. Hierbei verlagern wir unsere Aufmerksamkeit von der gew&ouml;hnlichen Lungenatmung zu dem was Bardon &quot;Porenatmung&quot; nennt, dem Atmen mit dem ganzen K&ouml;rper.<br>
    <br>
    Die pseudo-wissenschaftliche Erkl&auml;rung hinter dem magischen Atmen ist, dass die Zellen des K&ouml;rpers sich ununterbrochen Regenerieren. Sie sterben ab und werden durch neue ersetzt, und zwar zu einer vorhersagbaren Rate, das von Zellentyp zu Zellentyp variiert. Unsere Ern&auml;hrung und unser Geisteszustand entscheiden &uuml;ber die Gesundheit neuer Zellen. Wenn wir die magische Inhalation einer Idee praktizieren, dann wird diese Idee in die Struktur unserer neuen Zellen integriert und auf die Dauer wandelt sich auf diese Art unsere gesamte physische Struktur. Aus diesem Grund ist es so wichtig, dass die inhalierte Idee durch unseren gesamten K&ouml;rper zirkuliert. <br>
    <br>
    Die Technik der Porenatmung ist ziemlich einfach und man ben&ouml;tigt nur ein Wenig Vorstellungskraft, um sie zu bew&auml;ltigen. Bardon gebraucht die &quot;trockener Schwamm, der in Wasser getaucht wird&quot; Analogie; eine weitere gute Analogie ist folgende: Versetze das Zentrum deiner Aufmerksamkeit in deine physischen Knochen und sauge die Luft von dort aus herein. Bei beiden beschriebenen Wegen solltest du f&uuml;hlen, dass die Luft durch den ganzen K&ouml;rper gleichzeitig gesogen wird. Bitte denke daran, dass dies nicht etwas ist, dass nur visualisiert wird, sondern dass es mit dem gesamten physischen K&ouml;rper GEF&Uuml;HLT werden sollte.<br>
    <br>
    Bei der ersten &Uuml;bung der Porenatmung geht es um die Inhalation dessen, was Bardon &quot;Lebenskraft&quot; nennt. Zum Ungl&uuml;ck f&uuml;r den Anf&auml;nger, sagt Bardon recht wenig dazu, was diese Lebenskraft eigentlich ist. Als Folge daraus wird diese Frage h&auml;ufig gestellt, daher werde ich mir einen Augenblick Zeit nehmen im Q&amp;A Abschnitt etwas zur Lebenskraft zu sagen.<br>
    <br>
    Die &Uuml;bungen dieses Abschnittes der zweiten Stufe beginnen mit der Porenatmung des gesamten K&ouml;rpers und der Inhalation von Lebenskraft. Denke daran, den Atemzyklus bei diesen &Uuml;bungen nicht zu ver&auml;ndern. Hierbei, genau wie beim Einatmen der Idee durch normale Lungenatmung w&auml;hrend der ersten Stufe, ist es der Geist, der die Arbeit verrichtet, nicht das Atmen als solches. Auch hier kannst du &quot;leere&quot; Atemz&uuml;ge einf&uuml;gen, um die Zeitverschiebung zwischen dem Vorstellungsprozess und dem normalen Atemzyklus auszugleichen.<br>
    <br>
    Wenn die Technik der Porenatmung von Lebenskraft gemeistert wurde, wird die Aufmerksamkeit des Sch&uuml;lers darauf gelenkt, dem Akasha-Prinzip eine Idee hinzuzuf&uuml;gen (demjenigen der Lebenskraft oder dem der Luft selbst).&nbsp; Hier wird die Idee mit dem gesamten K&ouml;rper aufgenommen, wie w&auml;hrend der ersten Stufe mit der Lunge alleine.<br>
    <br>
    Als n&auml;chstes kommt das &Uuml;ben des magischen Ausatmens. Dies folgt denselben Grundlagen wie die magische Inhalation, jedoch liegt der Fokus nun darauf, den K&ouml;rper bzw. die Psyche von einem bestimmten Gedanken/einer bestimmten Vorstellung zu reinigen (f&uuml;r gew&ouml;hnlich den negativen Gegensatz der eingeatmeten Idee). Wieder ist es wichtig, den normalen Atemrhythmus nicht zu &auml;ndern -- stattdessen wenn n&ouml;tig leere Atemz&uuml;ge nehmen. Wenn du einmal das magische Einatmen gemeistert hast, dann sollte dir das magische Ausatmen sehr leicht fallen.<br>
    <br>
    Auf dasselbe Problem gerichtet, bilden das magische Ein- und Ausatmen kombiniert eine sehr m&auml;chtige Methode zur selbst-Ver&auml;nderung. Das Potential positiver Auswirkungen auf die physische und psychische Gesundheit des Anwenders ist unsch&auml;tzbar.<br>
    <br>
    Die &Uuml;bungen der zweiten Stufe schliessen mit einem Abschnitt &uuml;ber physische Disziplin ab. Im Einzelnen betrifft dies den Asana (oder K&ouml;rperhaltung), in dem zur Hauptsache w&auml;hrend der Dauer von &quot;Der Weg zum wahren Adepten&quot; gearbeitet wird. Bardon empfiehlt eine sitzende Haltung (manche nennen sie die K&ouml;nigs- oder Thron-Haltung), doch eine kniende Position wird f&uuml;r die meisten Sch&uuml;ler genauso gut funktionieren. Es ist tats&auml;chlich von wenig Belang welche K&ouml;rperhaltung du im Einzelnen w&auml;hlst, solange sie f&uuml;r dich bequem ist. Wenn du beispielsweise als Asana den Lotossitz w&auml;hlst, und dasitzen kannst, ohne dass dir die Beine mangels Durchblutung einschlafen, dann tue es unbedingt. Wenn dir aber vom Lotos-Asana die Beine einschlafen, dann suche dir eine andere Position aus, die diesen Effekt nicht hat.<br>
    <br>
    Diese &Uuml;bung kann (und sollte meiner Meinung nach auch) mit JEDER K&ouml;rperhaltung, in der der Sch&uuml;ler sich w&auml;hrend seines t&auml;glichen Lebens findet, ge&uuml;bt werden. Der Sinn der Sache ist hierbei, die F&auml;higkeit zu erlangen, in jedweder Position sowohl Bequemlichkeit also auch ununterbrochene Konzentration finden zu k&ouml;nnen.<br>
    <br>
    Wie bei der ersten Stufe ist es gleicherma&szlig;en wichtig, nicht zur dritten Stufe &uuml;berzugehen, bevor nicht alle &Uuml;bungen der zweiten Stufe gemeistert wurden. Wenn dir ein Teil der &Uuml;bungen schneller von der Hand geht, dann benutze die Zeit darauf, deine F&auml;higkeiten zu verbessern, w&auml;hrend du den Rest der f&uuml;r die zweite Stufe ben&ouml;tigten &Uuml;bungen komplettierst.<br>
    <br>
    <B>Q&amp;A --<br>
    </B><br>
    1) Wie atme ich durch meine Poren?<br>
    <br>
    Bardon verwendet die Analogie eines trockenen Schwammes, der in Wasser eingetaucht wird. Das ist in Ordnung. Ich bevorzuge allerdings die Vorstellung, aus meinen Knochen heraus zu atmen. Auf diese Art saugst du die Luft aus deinem Inneren heraus nach Innen. Es gibt nicht wirklich Worte, die beschreiben k&ouml;nnen, wie das sich anf&uuml;hlt, doch mit ein Wenig &Uuml;bung bekommst du den Dreh selbst heraus.<br>
    <br>
    2) Was ist Lebenskraft?<br>
    <br>
    Es gibt zwei Fragen zur Lebenskraft, die unvermeidbar aufkommen m&uuml;ssen: &quot;Was ist die Lebenskraft?&quot; und &quot;Wie f&uuml;hlt sich die Lebenskraft an?&quot; Die erste Frage ist f&uuml;r den &Uuml;benden dieser Stufe des Trainings weniger wichtig als die zweite. Dennoch ist sie es wert, beantwortet zu werden. <br>
    <br>
    Die Lebenskraft ist eine bestimmte Energie, die eine bestimmte Zusammensetzung hat. Sie setzt sich zusammen aus den Elementen (Feuer, Luft, Wasser, Erde und Akasha) und den Fluiden (Elektrisch und Magnetisch) in einem Verh&auml;ltnis, die eine Affinit&auml;t mit lebender Materie hat. Wenn ein lebendes Wesen von Lebenskraft umgeben ist, zieht es nat&uuml;rlicherweise soviel von den Elementen und Fluiden, wie es ben&ouml;tigt. So wird sich die Zusammensetzung von Elementen und Fluide, die ein Grashalm im Vergleich zu einem menschlicher K&ouml;rper absorbiert leicht unterscheiden.<br>
    <br>
    Die Lebenskraft ist eine astral-mentale Substanz -- sie ist in und an sich nichts mit physischen Ger&auml;ten messbares (wohingegen viele ihrer physischen Effekte messbar sind). Da sie astral-mentaler Natur ist, hat sie eine Affinit&auml;t f&uuml;r physische Materie und beeinflusst unmittelbar die Struktur physischer Dinge.&nbsp; &nbsp;<br>
    <br>
    Das spezifische Verh&auml;ltnis von Elementen und Fluiden, aus denen sich die Lebenskraft zusammensetzt, hat ein leichtes &Uuml;bergewicht der Feuerelements und des elektrischen Fluides. Es verleiht auch der positiven Polarit&auml;t der Elemente und Fluide mit gr&ouml;sserer St&auml;rke Ausdruck als den negativen Polarit&auml;ten. Dies gibt ihr die Qualit&auml;t von Lebendigkeit, die sich in ihrem Namen widerspiegelt.<br>
    <br>
    Zumeist wird sie als leicht goldschimmernden Glanz visualisiert (aufgrund ihres &Uuml;bergewichts der Feuerelements und des elektrischen Fluids). Von manchen wird sie auch als rein weisser Glanz statt goldschimmernd visualisiert, nach meiner Erfahrung jedoch ist dies nicht die Lebenskraft, von der Bardon hier spricht. Diese rein weisse (vollkommen farblose) Energie ist auch von Leben erf&uuml;llt, doch der Effekt ist eher universell und nicht spezifisch f&uuml;r lebender Materie. Mit anderen Worten wird die rein weisse Energie einen gr&ouml;sseren Einfluss auf die Struktur toter Materie haben und weniger direkten Einfluss auf lebende Materie als die gold-get&ouml;nte Lebenskraft. Da der Fokus hier bei der zweiten Stufe auf dem eigenen physischen K&ouml;rper liegt, empfehle ich dringend, mit der Lebenskraft zu arbeiten, die eine goldene Erscheinung hat.<br>
    <br>
    3) Wie f&uuml;hlt sich die Lebenskraft an?<br>
    <br>
    Zur zweiten, wichtigeren Frage, wie sich die Lebenskraft im K&ouml;rper des Sch&uuml;lers anf&uuml;hlt, findet sich der wichtigste Hinweis im Namen, der der Energie gegeben wurde. Diese Energie f&uuml;hlt sich lebendig an und sie ist stimulierend und vitalisierend f&uuml;r den menschlichen K&ouml;rper. Wenn man die Arbeit der zweiten Stufe mit der Lebensenergie&nbsp; durchf&uuml;hrt, dann sollte der Sch&uuml;ler diese Stimulierung allen Nerven seines gesamten K&ouml;rpers sp&uuml;ren. Dem ist wenig hinzuzuf&uuml;gen, denn es liegt am Sch&uuml;ler, durch Experimentieren herauszufinden, f&uuml;r sich selbst die Verbindung zu dieser Energie zu finden. Mit diesen Hinweisen und Anweisungen solltest du in dieser Hinsicht wenig Schwierigkeiten haben.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Rawn's Commentary Upon<br />
  Initiation Into Hermetics</h2>
<p><img src="images/flag-german.gif" width="25" height="15" />&nbsp;&nbsp;(c) 2002 - German Translation &nbsp;<br />
</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-de.html">Einleitung @ Theorie</a><br />
</p>
<p><a href="IIH-Step1-de.html">Stufe 1</a></p>
<p><a href="IIH-Step2-de.html">Stufe 2</a><br />
</p>
<p><a href="IIH-Step3-de.html">Stufe 3</a><br />
</p>
<p><a href="IIH-Step4-de.html">Stufe 4</a><br />
</p>
<p><a href="IIH-Step5-de.html">Stufe 5</a><br />
</p>
<p><a href="IIH-Step6-de.html">Stufe 6</a><br />
</p>
<p><a href="IIH-Step7-de.html">Stufe 7</a><br />
</p>
<p><a href="IIH-Step8-de.html">Stufe 8</a><br />
</p>
<p><a href="IIH-Step9-de.html">Stufe 9</a><br />
</p>
<p><a href="IIH-Step10-de.html">Stufe 10 &amp; Epilogue</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

