<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>Livello Uno<br></h1>
</center>
<p align=justify></U></B><B><br>
  Introduzione:<br>
  <br>
  </B>A mio parere, la differenza pi&ugrave; importante fra il sistema di Bardon e gran parte di tutti gli altri sistemi moderni di magia &egrave; che il primo incomincia dall&#39;inizio. La natura primordiale di questi punti iniziali elementari &egrave; trascurata spesso dagli altri sistemi, con il rischio di provocar danni al neofita.<br>
  <br>
  Il vero successo in magia &egrave; fondato sull&#39;acquisizione di principi semplici -- pi&ugrave; solido &egrave; il fondamento, pi&ugrave; lontano l&#39;allievo potr&agrave; andare. Nel Livello Uno si trovano i principi fondamentali del resto del corso: Meditazione, Introspezione e Auto-disciplina. Non cesser&ograve; mai di sottolineare quanto questi tre elementi siano assolutamente indispensabili nella vera magia.<br>
  <br>
  <B>Mentale:<br>
  <br>
  </B>Il punto uno, &quot;la formazione della mente&quot; riguarda tre tipi fondamentali di meditazione. Il primo &egrave; chiamato &quot;controllo del pensiero&quot;, ma questo &egrave; un termine leggermente improprio. Non si intende qui il controllo diretto e attivo dei pensieri che si presentano nella vostra mente; ci si riferisce, piuttosto, al fatto di porsi come osservatore attivo di tali pensieri. Una volta stabilita la prospettiva in qualit&agrave; di osservatore, la moltitudine dei pensieri che si presentano normalmente diminuir&agrave; spontaneamente e in modo completamente naturale.<br>
  <br>
  Il secondo tipo di meditazione &egrave; chiamato &quot;disciplina del pensiero&quot; e si pratica in due fasi. La prima fase &egrave; operata nella vita giornaliera, disciplinando i pensieri in modo che riguardino soltanto l&#39;operazione in corso.. Per esempio, se state guidando verso il luogo di lavoro, vi esercitate nell&#39;evitare i pensieri che non hanno niente a che vedere con l&#39;atto di guidare. La seconda fase della pratica &egrave; effettuata come vera meditazione (cio&egrave;, sedendosi con gli occhi chiusi). Qui, si sceglie un singolo pensiero e si evita l&#39;intrusione di tutti gli altri. &Egrave; meglio, in questo caso, cominciare con un pensiero semplice e interessante. Ogni volta che la vostra mente vaga, portatela saldamente e nuovamente al pensiero scelto.<br>
  <br>
  Il terzo tipo di meditazione &egrave; intitolato &quot;il dominio dei pensieri&quot; e coinvolge il raggiungimento di un vuoto mentale o un&#39;assenza di pensieri. Per tutti quelli che non hanno gi&agrave; una pratica acquisita con la meditazione, questa &egrave; spesso l&#39;operazione pi&ugrave; difficile. Richiede molta forza di volont&agrave; e sforzo persistente. Quando un pensiero si presenta, bisogna imparare ad allontanarlo in modo ostinato e riguadagnare il vuoto mentale. Vi assicuro che questa non &egrave; un&#39;operazione impossibile!<br>
  <br>
  <B>D&amp;R<br>
  </B><br>
  <I>1) Che cos&#39;&egrave; il &quot;controllo del pensiero&quot;?<br>
  <br>
  </I>Negli esercizi iniziali del Livello Uno, Bardon descrive tre tipi di disciplina mentale o meditazione. Nel primo tipo si tratta soltanto di osservare che cosa avviene nella vostra mente. In questo esercizio, l&#39;allievo non deve bloccare alcun pensiero, ma soltanto osservare ci&ograve; che si presenta. Con il tempo e con pratica ripetuta, noterete che il flusso dei pensieri rallenta naturalmente. Ma quello che realmente sta accadendo &egrave; che state ri-sintonizzando la vostra mente ad un altro, meno caotico, livello mentale. Ci&ograve; non &egrave; qualcosa che potete forzare, non &egrave; quindi positivo, in questa fase, impedire determinati pensieri lasciandone passare altri.<br>
  <br>
  Lo scopo &egrave; di gestire le distrazioni che si presentano, quali l&#39;allarme dell&#39;automobile che continua a suonare per strada, o il cane del vicino che abbaia. Questo tipo di eventi possono distrarre l&#39;attenzione dai vostri pensieri. Il punto &egrave; che, mentre tali eventi non sono sotto il vostro controllo, la vostra reazione, invece, lo &egrave;. Cos&igrave;, dovete imparare ad allontanare rapidamente la distrazione e focalizzare nuovamente l&#39;attenzione sull&#39;operazione in corso. Inizialmente questo pu&ograve; essere difficile, ma con pratica persistente la vostra abilit&agrave; al ritorno si trasformer&agrave; in modo cos&igrave; rapido che tali eventi esterni non vi distrarranno pi&ugrave; o, piuttosto, la distrazione sar&agrave; cos&igrave; breve che non interromper&agrave; la vostra pratica.<br>
  <br>
  Un&#39;altro tipo di distrazione possibile avviene quando si &egrave; tentati di perseguire i pensieri che si presentano nella mente. Il punto qui, tuttavia, &egrave; di evitare un qualunque coinvolgimento - lo scopo &egrave; quello di essere soltanto un osservatore, non un partecipante. Inizialmente, anche questo &egrave; molto difficile, ma con pratica persistente, imparerete come mettere la distanza in qualit&agrave; di osservartore.<br>
  <br>
  Nonostante le difficolt&agrave; iniziali di questo esercizio, non mollate. Tale pratica &egrave; indispensabile in quanto precursore essenziale degli esercizi che seguono. Sappiate che gi&agrave; possedete la naturale e generalmente inconscia capacit&agrave; di fare tutto ci&ograve; che &egrave; insegnato in IIH -- quello che la pratica fa &egrave; di introdurre ci&ograve; che era precedentemente inconscio, nell&#39;ambito di un&#39;abilit&agrave; cosciente.<br>
  <br>
  <I>2) Che cosa &egrave; la &quot;disciplina del pensiero&quot; o &quot;meditazione su un punto&quot;?<br>
  <br>
  </I>Il secondo tipo di disciplina mentale descritto nel Livello Uno, riguarda la meditazione su un punto. Si tratta in questo caso di mettere a fuoco la vostra mente su un singolo punto ed evitare l&#39;introduzione di ogni altro pensiero.. Questa pratica sintonizza la mente ad un livello ancora pi&ugrave; elevato. Se avete gi&agrave; imparato a gestire le distrazioni esterne con facilit&agrave; e raggiunto la condizione di osservatore tranquillo della vostra mente, quello che dovete fare &egrave; solo scegliere un singolo pensiero e focalizzarsi su di esso. Il tipo di distrazione che incontrerete a questo punto &egrave; l&#39;intrusione di pensieri associati e non associati, e l&#39;abitudine che la vostra mente ha di partecipare a questi pensieri esterni.<br>
  <br>
  Se consideriamo l&#39;analogia di ri-sintonizzare la mente, diventa evidente che essa funziona in modo prevedibile ad ogni frequenza. Alla frequenza della nostra vita quotidiana normale, i pensieri vengono con grande numero e variet&agrave;, ma esercitiamo su di essi un controllo limitato. Alla frequenza dell&#39;osservatore, anche se i pensieri che si presentano sono di numero inferiore, la mente opera ancora al ritmo quotidiano. L&#39;esercizio di osservazione ha solo spostato il punto focale su un&#39;altra frequenza, senza far scomparire completamente la frequenza quotidiana. Lo stesso &egrave; vero per la frequenza della meditazione su un punto -- l&#39;osservatore e la frequenza quotidiana esistono ancora, ma la mente ora &egrave; sintonizzata ad una frequenza pi&ugrave; alta. &Egrave; come se il rumore di fondo delle altre frequenze esiste ancora ma &egrave; relegato solo al ruolo di sfondo e sfugge via dalla messa a fuoco attuale.<br>
  <br>
  Gestire l&#39;intrusione dei pensieri indesiderati durante l&#39;esercizio di meditazione su un punto &egrave; paragonabile alla gestione delle distrazioni esterne che avete imparato con l&#39;esercizio di osservazione. Mantenere la mente sintonizzata nella frequenza corretta per la meditazione su un punto, significa imparare ad allontanare rapidamente i pensieri estranei e ri-focalizzare la vostra attenzione. Pi&ugrave; pratica farete, tanto pi&ugrave; rapida diventer&agrave; la reazione fino a non interrompere pi&ugrave; l&#39;esercizio.<br>
  <br>
  Non lottate contro il naturale funzionamento della vostra mente: ne risulter&agrave; solo una grande frustrazione. La tattica migliore consiste ad orientarla dolcemente verso la meta desiderata. Siete voi che controllate la vostra mente, non il contrario, e tutto ci&ograve; di cui avete bisogno &egrave; di prendere il controllo di cui siete gi&agrave; in possesso e trasformarlo in una pratica pi&ugrave; cosciente.<br>
  <br>
  Di nuovo, non arrendetevi ai primi insuccessi. Si tratta di una facolt&agrave; di estrema importanza per gli esercizi futuri.<br>
  <br>
  <I>3) Che cosa &egrave; &quot;il dominio dei pensieri&quot; o il &quot;vuoto mentale&quot;?<br>
  <br>
  </I>Il terzo ed ultimo tipo di disciplina mentale o di meditazione del Livello Uno, implica il vuoto completo della mente (&quot;vacanza della mente&quot;). Se avete imparato ad allontanare facilmente le distrazioni con i due esercizi precedenti e riuscite a limitare la vostra mente ad un singolo pensiero, raggiungere il vuoto mentale &egrave; il punto logico seguente. Si tratta di una frequenza ancora pi&ugrave; alta del mentale, difficile da sintonizzare, ma a cui si pu&ograve; arrivare con la pratica dell&#39;osservatore e con gli esercizi di meditazione su un punto.<br>
  <br>
  Probabilmente il modo pi&ugrave; facile per raggiungere il vuoto mentale &egrave; di procedere a tappe. In primo luogo focalizzate la vostra mente su un singolo pensiero, in seguito eliminate anche questo. Se siete abili nell&#39;eliminare le distrazioni, potrete farlo ancora pi&ugrave; rapidamente a questo livello.<br>
  <br>
  Prima di passare agli esercizi del Livello Due, &egrave; necessario aver raggiunto un buon livello di vuoto mentale. Anche solo qualche minuto di vuoto baster&agrave; per cominciare, ma tale pratica deve essere costantemente proseguita e progressivamente migliorata se aspirate ad un progresso ulteriore lungo il percorso dell&#39; IIH. Questa tecnica magica di base serve da fondamento per il resto del lavoro -- senza questo tipo di disciplina mentale molte pratiche sono impossibili in magia.<br>
  <br>
  <I>4) Devo tenere il conto di tutte le mie distrazioni o solo di quelle principali?<br>
  <br>
  </I>Suggerisco di non preoccuparvi del conteggio delle distrazioni durante le prime prove di ogni esercizio. Limitatevi piuttosto a controllarle. Nel caso del primo esercizio, quello sulla prospettiva dell&#39;osservatore, dopo averne afferrato il principio, iniziate a contare le distrazioni esterne -- quelle che realmente interferiscono con la vostra pratica. Se potete gestirle velocemente in modo che non vi interrompano, non &egrave; allora necessario cominciare a contare.<br>
  <br>
    Con gli altri esercizi di meditazione su un punto e di vuoto mentale, contate tutte le distrazioni che interrompono il vostro stato di coscienza. Anche qui, contate solo quelle che realmente interrompono la vostra pratica.<br>
    <br>
    Tale conteggio, tuttavia, non &egrave; necessario alla padronanza della tecnica in s&eacute;: l&#39;unico scopo &egrave; quello di valutare i vostri progressi; inoltre, &egrave; probabilmente costruttivo essere in grado di fare un confronto delle distrazioni attuali rispetto a quelle, per esempio, della settimana precedente. In questo modo potete determinare esattamente i progressi effettuati.<br>
    <br>
    Al Livello Due, Bardon accenna all&#39;uso di una cordicella di nodi per calcolare le interruzioni durante gli esercizi. E&#39; utile abituarsi a questo metodo, in quanto rimuovere la catenella di un nodo diventa un riflesso automatico e non richiede pi&ugrave; un intervento cosciente.<br>
    <br>
    <I>5) Perch&egrave; l&#39;obiettivo da raggiungere &egrave; quello di cinque minuti ?<br>
    <br>
    </I>Questi &quot;cinque minuti&quot; sono, in effetti, uno standard minimo di riuscita. E&#39; una regola arbitraria, ma valida.. L&#39;idea non &egrave; di attenersi rigorosamente a cinque minuti esatti, ma piuttosto di porsi un obiettivo che vada oltre il limite della vostra attivit&agrave; normale, il cui raggiungimento richiede un certo impegno. Non accontentatevi mai di cinque minuti come scopo ultimo di un esercizio, andate sempre oltre questo limite. Dovreste, alla fine, poter raggiungere e mantenere questo stato tutto il tempo desiderato, che siano cinque minuti o tre ore.<br>
    <br>
    <I>6) Misurare il tempo non pu&ograve; provocare una distrazione ?<br>
    <br>
    </I>Pu&ograve;, se permettete che lo sia. Il mio modo di procedere &egrave; il seguente: comincio l&#39;esercizio fino a raggiungere lo stato richiesto, poi vado avanti finch&eacute; riesco a mantenere il livello di concentrazione; quando finisco, apro gli occhi e controllo il tempo che &egrave; passato. Ma, durante l&#39;esercizio, non mi lascio distrarre dalla considerazione che la durata sia sufficiente o meno.<br>
    <br>
    Un&#39;altra tattica consiste nel continuare l&#39;esercizio fino ad un&#39;interruzione importante. A questo punto, apro gli occhi e controllo quanto tempo sono rimasto prima che di essere interrotto. Se mi rendo conto che sono passati almeno cinque minuti prima dell&#39;interruzione e che avrei potuto continuare facilmente per un periodo tempo equivalente, allora presumo di aver raggiunto il mio obiettivo. <br>
    <br>
    Siete del tutto liberi di scegliere in che modo misurare il tempo, liberi di utilizzare la vostra fantasia. Per quanto mi riguarda, uso un orologio elettrico che non fa tic tac, disposto ai miei piedi o comunque ben in vista. Il problema con questo metodo, &egrave; che devo ricordarmi a che ora ho cominciato. Un&#39;altra possibilit&agrave; &egrave; di usare un cronometro, ma questo richiede che lo facciate partire e lo interrompiate.&nbsp; Comunque sia, usate il metodo che preferite e che comporti il minimo di interruzioni possibili.<br>
    <br>
    <B>Astrale:<br>
    <br>
    </B>Questo processo di definizione dei due specchi, quello positivo e quello negativo dell&#39;animo &egrave;, a mio parere, la fase PI&Ugrave; importante dell&#39;iniziazione. Le ripercussioni di questa auto-analisi si rifletteranno durante l&#39;intera vita dell&#39;allievo e saranno di notevole beneficio, che vada lontano o meno nel cammino dell&#39; IIH. <br>
    <br>
    Elemento necessario in questa fase &egrave; la radicale onest&agrave; nei vostri confronti.. L&#39;allievo deve penetrare senza piet&agrave; in tutte le illusioni che nutre in ci&ograve; che riguarda chi &egrave; e come si comporta nel mondo che lo circonda e mettere a nudo la radice stessa del suo essere.<br>
    <br>
    Questa fase pu&ograve; rivelarsi molto inquietante in quanto sarete posti di fronte ad aspetti della vostra persona alquanto sgradevoli. Quindi, si consiglia di essere particolarmente teneri nei propri confronti man mano che si va avanti in questo esercizio. Dedicatevi a svaghi e attivit&agrave; che non vi permettereste in altre occasioni. Ricordate che questi aspetti sgradevoli del vostro carattere sono solo il risultato di quello che siete in questo preciso momento, non dimenticate mai che avete il potere di cambiare tali aspetti della vostra personalit&agrave;.<br>
    <br>
    Lo scopo di questo esercizio non &egrave; quello di mettervi a disagio nei confronti di voi stessi, ma di definire con precisione dove incominciare il vostro lavoro di trasformazione. Se non avete un&#39; idea precisa di chi siete realmente, non potrete servirvi di alcun riferimento valido per definire ci&ograve; che volete diventare, n&eacute;, ancor meno, in che modo pervenire.<br>
    <br>
    In questo processo di costruzione dell&#39;essere, l&#39;allievo non fa altro che trasformare ci&ograve; che &egrave; gi&agrave; presente in lui in qualcosa di migliore. Non si tratta soltanto di estirpare tutti gli aspetti negativi della vostra personalit&agrave;, ma piuttosto di utilizzare l&#39;energia di un aspetto negativo per trasformarlo in una manifestazione positiva comparabile. In questa fase nulla &egrave; perso o buttato via - tutto &egrave; trasformato.<br>
    <br>
    Quello del Livello Uno &egrave; essenzialmente un lavoro di inventario. L&#39;opera di trasformazione &egrave; invece riservata al Livello Due. Cos&igrave;, mentre esplorate gli aspetti positivi e negativi della vostra personalit&agrave;, mettete da parte, per il momento, le idee sul modo di trasformarli e lasciate questa fase dell&#39;operazione al Livello Due.<br>
    <br>
    Una considerazione importante per stabilire i vostri specchi positivi e negativi dell&#39;anima &egrave; che questa operazione &egrave; realizzata in modo migliore nella pi&ugrave; assoluta intimit&agrave;. Non dovete mai mostrare il contenuto dei vostri specchi ad un altro essere umano! Ci&ograve; &egrave; ancora pi&ugrave; importante in quanto tale lavoro necessita dell&#39;assoluta onest&agrave; nei nostri confronti. E&#39; quindi con un sentimento di totale sicurezza che dovete abbordare la scrittura di elementi che non mostrerete a nessuno.<br>
    <br>
    Un bloc-notes di medie dimensioni a spirale &egrave; sufficiente. Sconsiglio l&#39;uso di un quaderno rilegato con copertina rigida perch&eacute; potreste aver bisogno di strappare qualche pagina, particolarmente quando comincerete il lavoro di trasferimento degli aspetti della vostra lista nelle tabelle degli elementi corrispondenti. Inoltre, il blocco a spirale presenta il vantaggio pratico di poter rimanere piatto e non deve essere aperto. &#91; NOTA: Non scrivete la lista sul vostro computer ! La redazione delle vostre liste a mano e su carta rende pi&ugrave; personale il processo e quindi molto pi&ugrave; intimo.&#93; Senza diventar paranoico a questo proposito, assicuratevi che il vostro specchio sia in un posto sicuro in cui il suo carattere intimo e la sua segretezza non verranno violati.<br>
    <br>
    Cominciate, come Bardon raccomanda, con l&#39;analisi dei vostri tratti negativi. Annotate assolutamente tutto ci&ograve; che viene in mente, non importa se pu&ograve; sembrare insignificante. Cercate di rivivere i diversi eventi della vostra vita e osservate tutto quello che trovate. Mantenete il filo durante il giorno con le situazioni che si presentano nel presente. Meditate ogni giorno sulla persona che siete e in questo modo acquisterete una comprensione profonda del vostro lato negativo.<br>
    <br>
    Franz Bardon suggerisce di continuare questa analisi fino a che la lista abbia raggiunto almeno 100 aspetti. Molti trovano questa cifra eccessiva, ma condivido che questo sia un buon limite da raggiungere. Se scoprite che la vostra lista va oltre i cento aspetti, allora continuate fino a che non vi riteniate soddisfatti, in modo da aver la sensazione di aver scoperto tutto. Se invece avete difficolt&agrave; ad ottenere i cento aspetti, continuate fino ad aver raggiunto questa meta. Analizzando i vostri difetti, assicuratevi che ogni aspetto corrisponde realmente a qualcosa che VOI considerate come un difetto della vostra personalit&agrave; e non basandovi su giudizi altrui. <br>
    <br>
    Bardon suggerisce un limite di tempo di una o due settimane per questo esercizio (cosa molto rara in IIH). E&#39; importante fissare un limite per questo processo iniziale d&#39;auto-analisi che deve avere un inizio e una fine. Non &egrave; qualcosa su cui divagare n&eacute; concludere alla svelta, ma &egrave; qualcosa che dovrebbe essere realizzato in un tempo determinato.<br>
    <br>
    Per il mago serio, questo processo di auto-analisi &egrave; un dovere ed una responsabilit&agrave; di tutta una vita Per quanto mi riguarda, nel corso degli anni, ho ricominciato questa procedura del Livello Uno ben tre volte, separando ogni occasione di qualche anno e ottenendo, ogni volta, risultati diversi. In questo modo ho l&#39;occasione di misurare e incoraggiare i miei progressi.<br>
    <br>
    Il mago deve essere cosciente, ad ogni momento, di chi &egrave;. La realizzazione dell&#39; assoluta perfezione &egrave; impossibile da raggiungere in quanto esseri umani fisici, il processo di formazione della personalit&agrave; sar&agrave; quindi un&#39;impresa da proseguire durante tutta la vita. La nostra ambizione deve trovarci coinvolti costantemente in questa opera di miglioramento del nostro essere.<br>
    <br>
    Ad ogni modo, per tornare a quanto attinente il Livello Uno, si sarebbe tentati, durante la costruzione della lista, di basarsi sulla lista dei difetti connessi con &quot;i quattro temperamenti&quot; che Bardon ha incluso nel testo di IIH. Ve lo sconsiglio, in quanto gli aspetti riportati sono di natura troppo generale. La vostra lista, invece, dovrebbe essere il pi&ugrave; specifica possibile.<br>
    <br>
    In effetti, la lista dei quattro temperamenti sar&agrave; pi&ugrave; utile nella fase seguente, quando si tratter&agrave; di dividere la lista in cinque sezioni secondo gli Elementi.<br>
    <br>
    La divisione degli aspetti secondo gli Elementi &egrave; spesso un&#39;operazione molto difficile, ma &egrave; importante ricordare che, a questo stadio del lavoro, non &egrave; affatto necessario che sia perfetta.&nbsp; Fate del vostro meglio (meditare sul simbolismo degli Elementi vi sar&agrave; di grande aiuto) -- successivamente potrete sempre spostare un aspetto verso un&#39;altra categoria se trovate che la vostra indicazione originale era errata.&nbsp; Nel mio primo tentativo di stabilire le tabelle, la sezione &quot;Etere/altro&quot; conteneva pi&ugrave; aspetti di tutte le altre categorie. Quindi, anche se ci pu&ograve; volere&nbsp; un certo tempo prima di poter determinare con esattezza il posto di un aspetto, non lasciate che questo ostacoli il vostro progresso.<br>
    <br>
    Bardon non specifica alcuna scadenza particolare per questa fase, ma cercate di terminare questa operazione in una settimana o due al massimo.<br>
    <br>
    La fase finale di questa parte del Livello Uno consiste nel dividere ciascuna delle cinque sezioni degli Elementi in tre categorie di importanza. Bardon suggerisce di terminare in una settimana, in modo da non lasciarsi troppo prendere da tale analisi.<br>
    <br>
    Terminato questo lavoro per quanto riguarda il lato negativo, segue l&#39;elaborazione della lista degli aspetti positivi. Applicate lo stesso procedimento e gli stessi tempi a questa fase dell&#39;esercizio. Mettete lo stesso impegno che avete messo per la lista precedente; in questa fase, invece di sentirvi a disagio con voi stessi come con la precedente, evitate di esaltarvi troppo. :)<br>
    <br>
    Il risultato finale di questo lavoro sar&agrave; rappresentato da due specchi di cento o pi&ugrave; articoli ciascuno, diviso in cinque parti che contengono tre categorie.&nbsp; Per l&#39;intero processo cercate di non superare i tre mesi.<br>
    <br>
    Se gli altri esercizi del punto uno dovessero richiedere pi&ugrave; di tre mesi (cosa abbastanza comune), sar&agrave; bene passare questo tempo addizionale studiando i vostri specchi. Cercate di capire e prendere coscienza dello stato attuale del vostro equilibrio Elementare. Osservate e scoprite come i diversi aspetti della vostra personalit&agrave; interagiscono. Scoprirete, in questo modo, certi &quot;aggregati&quot; di pi&ugrave; aspetti che funzionano insieme. Prendete tempo per imparare a conoscervi grazie a questo metodo.<br>
    <br>
    Concludendo, ripeto che si tratta di una delle fasi pi&ugrave; importanti dell&#39;IIH; non risparmiate, quindi, nessuno sforzo in proposito. Anche se pervenite all&#39; IIH dopo molti anni di introspezione e ritenete di conoscervi gi&agrave; molto bene, non trascurate questa tappa ! O, ancora, se avete realizzato certi progressi nel passato e vi mettete di nuovo al lavoro dopo una lunga pausa, non sorvolate questa operazione -- una ripetizione di questo esercizio non vi prender&agrave; molto tempo ma, di nuovo, non dovrebbe essere saltato.<br>
    <br>
    <B>D&amp;R<br>
    </B><br>
    <I>1) Cosa fare se non riesco a trovare cento aspetti per ognuno dei miei specchi ?<br>
    <br>
    </I>In questo caso, continuate finch&eacute; ci riuscite ! Il requisito dei cento aspetti &egrave; valido poich&eacute; vi spinge ad esplorare il vostro essere pi&ugrave; profondamente possibile. E&#39; un esercizio difficile e richiede sforzo. L&#39;idea qui &egrave; di ripulire completamente la vostra anima, affinando la vostra capacit&agrave; di introspezione.&nbsp; Questa &egrave; un&#39;abilit&agrave; da sviluppare esattamente come la disciplina mentale.<br>
    <br>
    <I>2) Quando smettere di compilare la lista? Devo continuare indefinitamente?<br>
    <br>
    </I>Questa &egrave; la domanda opposta alla prima. Alcuni trovano centinaia di difetti ed hanno difficolt&agrave; a valutare quando interrompersi. L&#39;idea di questo primo esercizio &egrave; di fissarsi un obiettivo limitato. Se trovate pi&ugrave; di cento aspetti, piuttosto che continuare indefinitamente, limitatevi a due settimane.<br>
    <br>
    Questo &egrave; un punto importante. Sarebbe troppo facile commiserarsi in auto-critiche evitando cos&igrave; di affrontare il lavoro di trasformazione. Non pensate all&#39;intero processo come a due sezioni ben distinte, ma come un ciclo composto di due parti fondamentali : l&#39;introspezione, seguita dall&#39;auto-trasformazione. L&#39;auto-analisi, da sola, non ha molto effetto se non c&#39;&egrave; alla base una sincera motivazione per cambiare e migliorare quello che scopriamo. Inversamente, il lavoro di trasformazione non avr&agrave; grandi progressi se non c&#39;&egrave; alla base un serio inventario degli elementi su cui lavorare.<br>
    <br>
    Ponetevi, quindi, un limite non superiore a due settimane per questa fase del ciclo. Tale limite sar&agrave; per ora sufficiente. In seguito potete (e dovete) ritornarci e aggiungere alla lista degli aspetti dimenticati - non si richiede che sia perfetta di primo getto.<br>
    <br>
    Il che mi spinge a parlare della natura permanente di questo ciclo di introspezione - trasformazione. Sar&agrave; questa un&#39;abitudine che il vero mago seguir&agrave; per tutta la vita. Nel corso del mio lavoro, ho elaborato ben tre volte tali specchi, ripetendo l&#39;esperienza a distanza di qualche anno di intervallo. E&#39; questo un processo costante di perfezionamento dell&#39;essere -- senza raggiungere tuttavia una condizione di assoluta perfezione. E&#39; un ciclo perpetuo e dinamico dato che, in quanto esseri umani, evolviamo incessantemente e riveliamo continuamente nuovi aspetti del nostro essere.<br>
    <br>
    Per gli scopi del Livello Uno, dovete favorire la vostra progressione futura con gli esercizi ma anche con il vostro impegno a dedicarvi a tale missione il meglio che possiate. Ci&ograve; &egrave; possibile solo quando vi stabilite gli obiettivi e i limiti. Con tale approccio imparerete i fondamenti dell&#39;intero processo e sarete meglio preparati a continuare il lavoro durante gli anni a venire.<br>
    <br>
    <I>3) Cosa fare se non riesco a determinare a quale Elemento attribuire uno specifico aspetto?<br>
    <br>
    </I>Non preoccupatevi troppo a questo stadio del lavoro. Assegnate semplicemente l&#39;aspetto all&#39; Elemento che vi sembra pi&ugrave; appropriato e quelli che assolutamente non riuscite a classificare metteteli semplicemente nella meravigliosa categoria nominata &quot;altro&quot;. Lavorando con gli Elementi, la vostra comprensione del loro funzionamento aumenter&agrave; e saprete determinare meglio se la vostra attribuzione iniziale era errata o meno.<br>
    <br>
    A questo punto del vostro cammino, l&#39;Elemento al quale si riferisce un aspetto ha meno importanza della forza con cui tale aspetto si manifesta nella vostra vita. Per il lavoro di trasformazione, quindi, la seconda divisione, quella in tre categorie secondo la frequenza o l&#39;importanza dell&#39;effetto su di voi &egrave; molto pi&ugrave; importante della corrispondenza di un Elemento all&#39;aspetto. Questo perch&eacute; le tecniche di costruzione con cui lavorerete non dipendono dagli Elementi stessi.<br>
    <br>
    Nel corso del Livello Due la trasformazione dei vostri aspetti equilibrer&agrave; la vostra composizione Elementare indipendentemente dell&#39;esattezza della vostra attribuzione. L&#39;utilit&agrave; principale di tale divisione Elementare &egrave; di darvi un&#39;idea generale del vostro equilibrio o squilibrio Elementare. E&#39; a questo punto che l&#39;attribuzione precisa avr&agrave; tutta la sua importanza, mentre in questa fase l&#39;importanza &egrave; secondaria.<br>
    <br>
    Ci&ograve; non significa che non dovreste far del vostro meglio per determinare con correttezza la corrispondenza Elementare. Cercate di impegnarvi ad attribuire gli aspetti della categoria &quot;altro&quot; fino a che ad ogni articolo corrisponda un Elemento. Rivedete gli aspetti man mano che la vostra comprensione degli Elementi migliora e assicuratevi che la vostra ripartizione sia sempre appropriata. Uno dei vantaggi di non aver scolpito nella pietra il vostro schema &egrave; che potete rivederlo in ogni momento ! <br>
    <br>
    Per determinare gli aspetti da assegnare agli Elementi, taluni trovano utili le associazioni di carattere legate ai segni astrologici, altri trovano utili le pi&ugrave; recenti opere di psicologia, per accennare solo a qualche approccio. Esistono, in effetti risorse scritte che potranno essere utili. Ma di gran lunga il migliore aiuto lo troverete all&#39;interno di voi, meditando sul soggetto.<br>
    <br>
    Un altro consiglio pratico che posso darvi &egrave;, all&#39;incontro di un aspetto particolarmente fastidioso, di spingere l&#39;esame il pi&ugrave; profondamente possibile. Spesso, infatti, un aspetto difficile da catalogare &egrave; tanto complesso che necessita un frazionamento in aspetti pi&ugrave; specifici. Tali aspetti specifici saranno pi&ugrave; facili da classificare dell&#39;aggregato intero. Ancora una volta la meditazione rimane lo strumento pi&ugrave; affidabile -- la maggior parte delle risposte sono all&#39;interno, aspettando solo di essere scoperte.<br>
    <br>
    <I>4) A quale Elemento bisogna attribuire la dipendenza da sostanze come il tabacco? Sembra che FB stesso abbia avuto lo stesso problema<br>
    <br>
    </I>Come gi&agrave; sapete, non c&#39;&egrave; una risposta rapida e semplice a questa domanda. Ci sono talmente tanti fattori che contribuiscono ad una dipendenza che &egrave; meglio suddividere questi fattori e trattarli individualmente anzich&eacute; sotto forma di insieme coperto dal nome generico &quot;dipendenza&quot;.<br>
    <br>
    Sono anch&#39;io un fumatore ed ho affrontato questo problema da vicino. Ho smesso di fumare per tre anni e, mentre ci&ograve; &egrave; stato molto benefico per lo sviluppo della mia forza di volont&agrave;, non ha avuto alcun effetto sulla dipendenza sottostante. Ho imparato molto su come controllare la mia dipendenza, ma non ho affrontato le emozioni e gli aspetti mentali alla base della mia dipendenza. <br>
    <br>
    Ogni assuefazione si compone di molti pi&ugrave; fattori dell&#39;oggetto stesso di dipendenza. Per esempio, il mio corpo &egrave; fisicamente abituato al bisogno periodico di nicotina. Ci&ograve; &egrave; vero per ogni sostanza che crea dipendenza, che sia sostanza inalata, mangiata, iniettata o bevuta.&nbsp; Ci&ograve; &egrave; anche vero per uno stato emozionale o attivit&agrave; alla quale abbiamo sviluppato una dipendenza. -e che genera nel nostro corpo reazioni chimiche a cui potremmo diventare assuefatti. Mentre possiamo diminuire l&#39;effetto delle conseguenze fisiche di una assuefazione tramite l&#39;astinenza, non per questo abbiamo intaccato i componenti alla radice del problema (spesso, piuttosto, avremo l&#39;effetto opposto di amplificazione di questi altri componenti).<br>
    <br>
    Per me, fumare soddisfa una certa inclinazione verso l&#39;auto-distruzione. Ma soddisfa anche altri bisogni: il bisogno di essere socialmente accettato (se ci riportiamo all&#39;epoca in cui tutti fumavano); l&#39;esigenza di qualcosa per tener le mani occupate (probabilmente la disgrazia di ogni temperamento artistico); il bisogno di tenermi a distanza dagli altri; la necessit&agrave; di avere qualcosa che mi appartenga completamente; ed ultimo, ma non minore, il bisogno di ricavarne un piacere (mi piace molto fumare). Ovviamente potrei ancora continuare l&#39;elenco, ma sono sicuro che vedete gi&agrave; dove voglio arrivare.<br>
    <br>
    Sminuzzando la mia dipendenza nei suoi diversi componenti, l&#39;assegnazione delle parti agli Elementi divent&ograve; relativamente facile. E questo mi ha fornito la chiave per risolvere la dipendenza alla radice. Molto spesso in qualsiasi lavoro di guarigione (e cos&#39;&egrave; la trasformazione del proprio carattere se non un processo di guarigione?) la malattia stessa e la sua radice sono pi&ugrave; importanti dei relativi sintomi. Ci&ograve; &egrave; particolarmente vero quando si giunge al lavoro con i vostri specchi dell&#39;animo. Possiamo supporre felicemente per un determinato periodo di tempo che controlliamo il sintomo (per esempio, ho smesso di fumare) quando all&#39;improvviso ci si rende conto che non abbiamo fatto nulla per rimediare la malattia alla radice del problema (cio&egrave;, la mia dipendenza) e puf !, tutti i nostri duri sforzi restano vani. Fino a che non arrivate alla radice di una dipendenza e ne cogliete tutte le parti, essa persister&agrave;. Nel mio caso, dopo tre anni, ho ripreso a fumare. Infatti, durante questi tre anni non mi sono mai davvero liberato di questa dipendenza -- perch&eacute; non avevo mai affrontato gli altri suoi componenti.<br>
    <br>
    Quando per la prima volta ho assegnato l&#39;aspetto &quot;fumatore&quot; ad un Elemento, nel mio primo specchio negativo, avevo scelto l&#39;Aria. Pensavo ci fossero diversi aspetti &quot;aerei&quot; nella mia abitudine al fumo, ma in senso pratico questa assegnazione non ha affatto funzionato. Quando invece ho cominciato a decomporlo in diverse parti, ho scoperto che l&#39;aspetto iniziale si scomponeva in una moltitudine di altri aspetti. Alla fine, non apparteneva pi&ugrave; ad un solo Elemento ma a molti di pi&ugrave;, e sono convinto che le categorie dove tali frammenti si sono ritrovati nel mio caso saranno completamente diverse nel caso di qualcun altro. C&#39;&egrave; cos&igrave; tanto nello specchio dell&#39;animo a cui non si pu&ograve; assegnare una corrispondenza Elementare universale ! Dove tali campioni universali si applicano esattamente &egrave; soltanto ad un livello molto superficiale di generalizzazione. Ecco perch&egrave; la lista delle caratteristiche caratteriali associata con i quattro temperamenti che Bardon d&agrave; nell&#39;IIH non &egrave; affatto utile -- &egrave; troppo generale.<br>
    <br>
    Ogni qualvolta ho difficolt&agrave; ad assegnare un aspetto del mio specchio dell&#39;animo all&#39; Elemento corrispondente, provo a frammentarlo in piccole parti. Invariabilmente, questo risolve la mia confusione e mi offre la comprensione necessaria per trasformare questo aspetto del mio essere.<br>
    <br>
    <I>5) Perch&egrave; fare uno specchio negativo ED uno positivo? Solo il negativo non sarebbe sufficiente?<br>
    <br>
    </I>D&#39;accordo, lo scopo principale delle tecniche di trasformazione &egrave; quello di equilibrare le caratteristiche negative di un individuo, ma questo &egrave; soltanto met&agrave; dell&#39;intero processo. &Egrave; altrettanto importante coltivare gli aspetti positivi e non focalizzarsi unicamente sulle caratteristiche negative nel corso del processo d&#39; introspezione. Pu&ograve; essere molto demoralizzante se non si compensa l&#39;intero approccio con uno sguardo equivalente sul lato positivo della vostra natura. Il mago deve sempre camminare in modo equilibrato.<br>
    <br>
    Un&#39;altra ragione dell&#39;importanza di entrambi gli specchi, essenziale al processo generale, &egrave; che le risposte ai vostri tratti negativi si ritrovano spesso nella lista degli aspetti positivi ! In questo modo, siete gi&agrave; il vostro migliore amico.<br>
    <br>
    <B>Fisico:<br>
    <br>
    </B>Questa sezione del Livello Uno si apre con dei suggerimenti su alcuni esercizi quotidiani semplici. Il primo raccomanda allo studente di bagnarsi con acqua fredda e frizionare la pelle con una spazzola di setola naturale-. Anche se ci&ograve; potrebbe sembrare ridicolo, vi invito cordialmente a provare. &Egrave;, in effetti, una pratica particolarmente benefica per il principiante in quanto apre efficacemente i pori della pelle e giova alla salute. Se dovete alzarvi presto per conciliare la vostra agenda giornaliera alla pratica degli esercizi, questa tecnica vi assicurer&agrave; una buona sveglia.<br>
    <br>
    La seconda serie di raccomandazioni riguarda l&#39;istituzione di un regime quotidiano dell&#39;esercizi fisici. Di nuovo, questo &egrave; particolarmente favorevole per il principiante che svilupper&agrave; una pi&ugrave; stretta consapevolezza del suo corpo fisico. Non &egrave; necessario passare agli estremi - l&#39;importante &egrave; di mantenere la flessibilit&agrave; e la vitalit&agrave; corporea.<br>
    <br>
    Mentre questi esercizi non sono rigorosamente &quot;magici&quot;, sono, ci&ograve; nonostante, di estrema importanza e pertinenza agli ulteriori esercizi &quot;magici&quot; futuri.<br>
    <br>
    La sezione seguente &egrave; intitolata &quot;il mistero della respirazione&quot; e costituisce la base di molti degli esercizi che seguono. &Egrave; importante, quindi, che lo studente porti un&#39; attenzione particolare alla padronanza di questa tecnica semplice.<br>
    <br>
    E&#39; da notare che non sono i costituenti fisici dell&#39;aria che vengono inalati (ossigeno, azoto, ecc.), n&eacute; interessa l&#39;energia vitale inalata.&nbsp; Ci&ograve; non &egrave; &quot;pranayama&quot; n&eacute; &egrave; un esercizio per iper-ossigenare il sangue. L&#39;unica cosa su cui porre l&#39;attenzione in questa fase &egrave; l&#39;idea inalata con ogni respiro -- questa idea rappresenta la qualit&agrave; di quello che &egrave; incorporato e collegato, dalla mente, al principio dell&#39;Akasha dell&#39;aria fisica.<br>
    <br>
&Egrave; importante che l&#39;allievo mantenga il suo ritmo normale di respirazione durante questo esercizio. Evitate di allungare l&#39;inspirazione o l&#39;espirazione cos&igrave; come trattenere il respiro durante il ciclo respiratorio naturale. E&#39; normale che l&#39;allievo tenda automaticamente, all&#39;inizio, ad allungare il ciclo del respiro mentre cerca di mettere ordine nei suoi pensieri. Ne risulta una respirazione pi&ugrave; lunga mentre la mente sta stabilendo l&#39;idea che dovrebbe essere assorbita, seguita da una lunga ritenzione durante la visualizzazione dell&#39;idea che penetra il corpo intero. Ci&ograve; perch&eacute; lo studente non &egrave; pratico con la costruzione di un&#39;idea e la visualizzazione della sua azione sul corpo, e quindi compensa il tutto allungando il respiro.<br>
  <br>
  Il problema che si pone con questo approccio &egrave; che, se questa abitudine &egrave; mantenuta, l&#39;allievo alla fine assocer&agrave; la capacit&agrave; di respirare in questo modo con l&#39;estensione del ciclo di respirazione e diventer&agrave; impossibile compiere questa operazione con la respirazione normale. Imparare ad eseguire l&#39;esercizio nei limiti del ciclo normale di respirazione &egrave; importante perch&eacute; il mago non pu&ograve; sempre aver l&#39;occasione di rallentarlo per gli esercizi successivi quale accumulazione di un Elemento, ecc.<br>
  <br>
  Con la pratica, la costruzione dell&#39;idea e la sua circolazione nel corpo, possono essere compiute in un nanosecondo. Il trucco per imparare gli esercizi senza alterare il ciclo di respirazione &egrave; di dissociare l&#39;idea dal respiro. Per esempio, stabilite il vostro ritmo di respirazione usuale e respirate normalmente mentre sviluppate l&#39;idea nell&#39;aria che vi circonda. Quando l&#39;idea &egrave; ben stabilita, inspirate da quest&#39;aria impregnata. Non trattenete il fiato, ma riprendete la vostra respirazione normale trattenendo l&#39;idea nel vostro corpo e facendola circolare. Espirate solo l&#39;aria e non la vostra idea.<br>
  <br>
  In altri termini &egrave; la vostra mente che fa il lavoro, non il vostro respiro. Il fiato &egrave; solo l&#39;elemento portante dell&#39;idea e non &egrave; quindi necessario alterare il vostro ciclo di respirazione per accomodare la velocit&agrave; del vostro pensiero. Con la pratica, comunque, vi abituerete al lavoro mentale che diventer&agrave; tanto pi&ugrave; veloce da non dover pi&ugrave; inserire respiri &quot;vuoti&quot; per riempire i tempi di riflessione. Alla fine, il ritmo della visualizzazione coincider&agrave; con quello della respirazione.<br>
  <br>
    Altri fattori importanti sono:<br>
    1) la natura della vostra idea.&nbsp; Il pensiero che inalate deve essere positivo ed interessare il vostro benessere spirituale.<br>
    2) Il grado di persuasione. Dovete mantenere un atteggiamento di assoluta&nbsp; fiducia nella realizzazione rapida della vostra idea.<br>
    3) Persistenza. Lavorate con una sola idea alla volta fino alla realizzazione del vostro obiettivo prima di passare ad un&#39;altra.<br>
    <br>
    Le due sezioni seguenti sono intitolate &quot;l&#39;alimentazione cosciente&quot; e &quot;la magia dell&#39;acqua&quot;. Queste tecniche si basano sullo stesso principio del &quot;mistero della respirazione&quot; - si fissa all&#39;Akasha di una sostanza fisica un&#39;idea mediante la mente. Ripetiamo, questo non ha nulla a che vedere con le propriet&agrave; fisiche (vitamine, minerali ed altri nutrimenti) dell&#39;alimento e dell&#39;acqua. Quello che ci interessa in questa fase &egrave; l&#39;idea che l&#39;allievo deve fissare alla sostanza fisica.<br>
    <br>
    Gli stessi requisiti (cio&egrave;, la natura dell&#39;idea, il grado di persuasione e la persistenza) si applicano a questi esercizi. Questo lavoro con gli alimenti e l&#39;acqua pu&ograve; essere effettuato insieme agli esercizi del respiro. Cio&egrave; non dovete aver gi&agrave; acquistato padronanza dell&#39;esercitazione della respirazione prima di cominciare il lavoro con l&#39;alimento ed acqua.<br>
    <br>
    Questi esercizi dovrebbero diventare un&#39;abitudine quotidiana.&nbsp; Fate gli esercizi di respirazione ogni mattina ed ogni sera e fate l&#39;impregnazione dell&#39;acqua e dell&#39;alimento durante ogni pasto. Con un poco di creativit&agrave; sarete in grado di impregnate i vostri alimenti e bibite senza farvi notare, anche quando sarete in un ristorante o ad una tavola con tutta la famiglia.<br>
    <br>
    <B>D&amp;R<br>
    </B><br>
    <I>1) Devo rinunciare al sesso, a fumare, a bere ?<br>
    <br>
    </I>No, assolutamente, non dovete rinunciare a nulla. Ma, se volete riuscire con successo il lavoro iniziale dell&#39; IIH consigliamo di eliminare temporaneamente ogni sostanza che altera la mente. Queste sostanze rimangono nella circolazione sanguigna per un certo periodo di tempo e influenzano il controllo che potrete esercitare sul vostro mentale. L&#39;idea di un&#39;iniziazione in magia &egrave; che dovete imparare ad ottenere una stato alterato da soli e senza aggiunta di sostanze artificiali. Il mago ben addestrato pu&ograve; raggiungere qualunque condizione alterata che una droga pu&ograve; indurre -- E CONTROLLANDO la natura e la durata dell&#39;esperimento.<br>
    <br>
    Una volta che avete acquistato padronanza della vostra mente, non vi &egrave; ragione di non concedersi, con moderazione, qualche piacere di alterazione mentale. In definitiva, l&#39;unico problema &egrave; di sapere se questi effetti di alterazione interferiscono con la vostra pratica di magia. Ci&ograve; pu&ograve; essere evitato tenendo un timing accurato.<br>
    <br>
    Quanto al quesito se astenersi da ogni pratica sessuale, questo non &egrave; necessario n&eacute; consigliato a lungo termine per il mago che aspira all&#39;equilibrio. L&#39;astinenza genera, infatti, uno squilibrio. Vero &egrave; che, ma soltanto per corti periodi di tempo e per mansioni molto specifiche, pu&ograve; occasionalmente essere una pratica utile al mago avanzato. Se soffrite del disagio che &egrave; chiamato &quot;comportamento sessuale compulsivo&quot;, un astinenza provvisoria pu&ograve; essere utile al vostro recupero. Ma da sola, l&#39;astinenza non risolver&agrave; la dipendenza -- bisogna giungere alla radice ed effettuare il lavoro dall&#39;interno E dall&#39;esterno.<br>
    <br>
    <I>2) Devo diventare vegetariano?<br>
    <br>
    </I>E&#39; una domanda comune e ci sono sempre disaccordi se si richiede all&#39;allievo di diventar vegetariano o meno. Nel migliore dei casi, &egrave; una buona idea, se conviene al vostro fisico. Ma, non &egrave; un&#39;esigenza. I benefici potenziali per la salute sono innegabili, ma questo non &egrave; un requisito essenziale per l&#39;apprendimento magico.<br>
    E&#39; molto pi&ugrave; importante seguire una dieta equilibrata, che fornisca al vostro corpo le sostanze nutrienti e le risorse energetiche necessarie al suo funzionamento.. Evitate gli eccessi con troppo o troppo poco cibo.<br>
    <br>
    <I>3) Devo rendermi in palestra ogni giorno o cominciare a prendere corsi di yoga ?<br>
    <br>
    </I>No, a meno che sia la sola cosa che funzioni per voi. Dietro quello che Bardon chiama &quot;la ginnastica quotidiana&quot; c&#39;&egrave; semplicemente l&#39;idea di mantenere il vostro corpo agile e in buona salute. Non c&#39;&egrave; bisogno di ricorrere a pratiche eccessive in proposito. Inoltre, l&#39;esercizio quotidiano vi mantiene in pi&ugrave; stretto contatto con lo stato del vostro corpo fisico.<br>
    <br>
    <I>4) Come funziona la magia dell&#39;acqua, della respirazione, dell&#39;alimento ? L&#39;acqua deve essere fredda?&nbsp; <br>
    <br>
    </I>In questi esercizi lavoriamo solo con il principio dell&#39;Akasha. L&#39;Akasha penetra ogni cosa. Di natura, &egrave; recettivo ad ogni pensiero che imprimiamo su di lui e che trasmetter&agrave; alla materia che incontra. Quindi, quando impregnate il vostro pensiero nell&#39;Akasha che pervade l&#39;aria che respirate o l&#39;alimento che ingerite, l&#39;Akasha trasmette questo pensiero all&#39;Akasha che impregna i vostri corpi fisico, astrale e mentale. Attraverso il medium dei quattro Elementi, questo pensiero si trasformer&agrave;, a livello cellulare, in una parte del vostro fisico. Ci&ograve; cambier&agrave; il vostro corpo a tutti i livelli. <br>
    <br>
    Ci&ograve; richiede tempo -- l&#39;effetto non si realizzer&agrave; in una notte. Con pratica, tuttavia, la rapidit&agrave; del relativo effetto aumenter&agrave; e potr&agrave; trasformarsi in uno strumento molto efficace per la trasformazione del vostro essere.<br>
    <br>
    La temperatura dell&#39;acqua o dell&#39;alimento non &egrave; un fattore importante per l&#39;impressione di un pensiero poich&eacute; lavorate soltanto con l&#39;Akasha. Laddove la temperatura dell&#39;acqua diventer&agrave; importante sar&agrave; quando accumulerete l&#39;energia vitale, un Elemento o un Fluido nell&#39;acqua. A quel punto non sar&agrave; l&#39;Akasha (che penetra indifferentemente l&#39;acqua calda o fredda) su cui imprimerete la vostra volont&agrave; ma sulla sostanza fisica o astrale dell&#39;acqua stessa -- pi&ugrave; fredda l&#39;acqua, pi&ugrave; facilmente accetter&agrave; l&#39;accumulazione.<br>
    <br>
    <I>5) Devo benedire ogni pasto e ogni bibita che consumo?<br>
    <br>
    </I>No, non dovete, ma facendolo ogni volta che potrete, aumenterete l&#39;efficacia di questa tecnica. Alla fine, sar&agrave; per voi una seconda natura e nessun altro noter&agrave; i vostri gesti Se mi ricordo bene, occorrono circa sette anni per rinnovare completamente ogni cellula del corpo umano. In teoria,quindi, potete inserire il vostro pensiero nella struttura di ogni nuova cellula che nasce e, cos&igrave;, trasformare direttamente il vostro corpo fisico.<br>
    
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p> (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-italian.gif" width="25" height="15" />&nbsp;Italian Translation<br />
(c) 2004 By Erv&egrave; Aimaro &amp; Bari Raja</p>
<h3>Rawn's Commentary Upon<br />
  INIZIAZIONE ALL'ERMETICA</h3>
<p><a href="IntroMaterial-it.html">Materiale Introductivo</a><br />
  <br />
</p>
<p><a href="IIH-IntroTheory-it.html">Introduction &amp; Theory</a></p>
<p><a href="IIH-Step1-it.html"> Livello Uno</a></p>
<p><a href="IIH-Step2-it.html"> Livello Due</a></p>
<p><a href="IIH-Step3-it.html"> Livello Tre</a></p>
<p><a href="IIH-Step3-it.html">Livello Quattro</a></p>
<p><a href="IIH-Step3-it.html">Livello Quinto</a></p>
<p><a href="IIH-Step3-it.html">Livello Sei</a></p>
<p><a href="IIH-Step3-it.html">Livello Sette</a></p>
<p><a href="IIH-Step3-it.html">Livello Otto</a></p>
<p><a href="IIH-Step3-it.html">Livello Nove</a></p>
<p><a href="IIH-Step3-it.html">Livello Dieci</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

