<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>Livello Sei<br></h1>
</center>
<p align=justify></U></B><B>Mentale (Formazione Magica del Corpo Mentale) Divenire consapevole del Corpo Mentale<br>
  </B><br>
  Questi esercizi dovrebbero ricordarvi gli esercizi di introspezione e auto-analisi dei Livelli Uno e Due per la formazione del corpo astrale, combinati con gli esercizi mentali sulla concentrazione con un solo senso e con pi&ugrave; sensi dei Livelli Due e Tre. Infatti, gli esercizi del Livello Sei sono una copia esatta di quel lavoro ad uno stadio superiore;<br>
  <br>
  Quanto descritto da Bardon a proposito della meditazione sul proprio corpo mentale &egrave;, in realt&agrave;, molto pi&ugrave; difficile di quanto possa sembrare ad una prima lettura. Posso aggiungere ben poco, a questo proposito, a quanto gi&agrave; detto da Bardon, in quanto siamo tutti diversi e unici. Tocca allo studente, e a lui soltanto, decifrare il vero significato di questo primo esercizio.<br>
  <br>
  Gli esercizi seguenti, che si riferiscono alla pratica dell&#39;azione in tre parti (mentale, astrale e fisica contemporaneamente), sono in linea con la loro natura e non dovrebbero porre alcun problema allo studente che &egrave; giunto a questo livello.<br>
  <br>
  Come tutti gli esercizi precedenti, quelli che riguardano la mente o il corpo mentale sono indispensabili per il progresso futuro. Sono una base per il futuro lavoro con il cerimoniale rituale, il viaggio astro-mentale, l&#39;evocazione, la cabala e tante altre forme di magia.<br>
  <br>
  Praticare la triplice azione modifica la sede della vostra consapevolezza e connette attivamente i vostri tre corpi. Ad un livello pi&ugrave; profondo, questi esercizi sollevano una questione di cui ho gi&agrave; trattato, nei confronti dei meccanismi di percezione umana. Spero che il lettore comprenda l&#39;importanza di tale argomento.<br>
  <br>
  Come gi&agrave; accennato, questi esercizi non sono cos&igrave; facili come potrebbero sembrare e le raccomandazioni di Bardon sulla sensazione di disorientamento sono fondate. La triplice azione richiede un diverso grado di auto-consapevolezza che pu&ograve; richiedere un determinato tempo di adattamento.<br>
  <br>
  <B>Astrale (Formazione Magica del Corpo Astrale): Maestria del Principio dell&#39;Akasha<br>
  </B><br>
  Aver la maestria dell&#39;Akasha non &egrave; cosa facile. &#91;In realt&agrave; non si ha la &quot;maestria&quot; dell&#39;Akasha, bens&igrave; delle tecniche per lavorare con l&#39;Akasha.&#93; Per cominciare, dovete aver raggiunto un livello elevato di controllo sugli Elementi stessi. L&#39;Akasha non vi permetter&agrave; di eseguire azioni che non potreste gi&agrave; compiere con la manipolazione diretta degli Elementi.<br>
  <br>
  In pi&ugrave;, e ci&ograve; prende un significato particolare a questo punto, la qualit&agrave; del vostro carattere, riflesso dall&#39;etica a cui aderite, determiner&agrave; direttamente il vostro successo con l&#39;Akasha. L&#39;Akasha non vi permetter&agrave; di creare effetti al suo interno se non possedete gi&agrave; un carattere nobile. Questa &egrave; la verit&agrave; pura e semplice, assolutamente inconfutabile.<br>
  <br>
  Spiegando gli esercizi con l&#39;Akasha, Bardon afferma che dovete &quot;immaginare che siete in uno spazio infinito e vi trovate al suo centro&quot;. Vorrei che ripensaste a quanto gi&agrave; detto a proposito della leva di Archimede e della concentrazione sul punto di gravit&agrave;. Di qui, vedrete che Bardon implica che dovete avviare l&#39;esercizio trasferendo la vostra consapevolezza nel centro di gravit&agrave; del vostro corpo.<br>
  <br>
  In seguito dovete assorbire l&#39;Akasha nel vostro corpo utilizzando la stessa tecnica gi&agrave; usata per assorbire l&#39;energia vitale, ecc. Come notato da Bardon, l&#39;Akasha non pu&ograve; essere accumulata a causa della sua natura essenziale. Ci&ograve; che Bardon non dice, &egrave; che non si tratta di un esercizio dove introducete l&#39;Akasha nel vostro corpo; si tratta, piuttosto, di collocarsi completamente ALL&#39;INTERNO di essa. Ci&ograve; si compie in due fasi. La prima fase &egrave; il trasferimento della vostra consapevolezza nel vostro centro di gravit&agrave; (l&agrave; dove intersecate l&#39;Akasha). La seconda &egrave; una fase di fusione del vostro centro di consapevolezza con l&#39;Akasha infinita, non centralizzata. Bardon compie ci&ograve; tramite l&#39;inalazione dell&#39;Akasha (attraverso il suo colore e la sua sensazione) sino a che l&#39;Akasha interna corrisponda all&#39;Akasha esterna. Questa non &egrave; un&#39;accumulazione in s&eacute;, &egrave; una fusione.<br>
  <br>
  Bardon dichiara, cosa relativamente veritiera, che sarete capaci di soddisfare praticamente ogni desiderio dall&#39;interno dell&#39;Akasha. Ci&ograve; che non dice, e che suppone sappiate, &egrave; che quando avete raggiunto un tale grado di evoluzione, i vostri desideri saranno molto diversi da quelli attuali. Non avrete desideri meschini, ed anche se fosse il caso, non sarete capaci di esaudirli tramite l&#39;Akasha. Siate molto prudenti, vi prego, se siete tentati di lavorare con l&#39;Akasha prima di esserne preparati, perch&eacute; perdereste solo il vostro tempo e vi rendereste facilmente esposti a conseguenze karmiche abbastanza pesanti. Ricordate, il fatto che l&#39;Akasha sia il regno della causa e dell&#39;effetto &egrave; ci&ograve; che le conferisce potere sugli Elementi - ed anche ci&ograve; che la rende tanto pericolosa per il principiante impreparato.<br>
  <br>
  <B>Fisico (Formazione Magica del Corpo Fisico) Creazione di Entit&agrave;<br>
  <br>
  </B>Con il sesto Livello, Bardon cessa di enumerare esercizi che riguardano direttamente il corpo fisico, anche se ci&ograve; che descrive pu&ograve; essere considerato, in qualche modo, di natura fisica. Da questo Livello in poi, le sezioni della formazione fisica saranno dedicate a determinate pratiche magiche.<br>
  <br>
  Nel sesto Livello Bardon spiega la creazione magica di Elementali (da non confondere con gli Elementari) e accenna ad altre creature simili, come le larve, gli schemi, ed i fantasmi. Il lettore pu&ograve; trovare l&#39;analisi di Bardon sorprendente, in quanto si discosta da quanto esposto da altri sulla questione. Bardon, come al solito, penetra nel cuore del soggetto partendo da una prospettiva ermetica.<br>
  <br>
  Per creare un Elementale efficace, lo studente deve possedere una capacit&agrave; elevatissima di immaginazione plastica. E&#39; anche necessario che lo studente abbia piena maestria degli esercizi sul centro di gravit&agrave;, dato che &egrave; dall&#39;interno dell&#39;Akasha che un Elementale viene formato e inviato nel regno appropriato.<br>
  <br>
  La creazione tecnica descritta da Bardon riguarda un Elementale molto semplice, che sar&agrave; efficace nella sfera mentale. Di l&igrave;, il suo effetto pu&ograve; discendere nel piano astrale ed in seguito in quello fisico, se tale &egrave; il desiderio del suo creatore, ma il suo punto di mira principale sar&agrave; il piano mentale stesso. Questo tipo di Elementale &egrave; il miglior modo di incominciare. Raggiunto il successo con questo metodo semplice, potrete formare creature pi&ugrave; complesse.<br>
  <br>
  Bardon d&agrave; diverse regole alle quali aderire nella creazione di un Elementale - la forma ed il colore, il nome, lo scopo o il compito da effettuare e la durata della sua efficacia. Un&#39;altra regola importante da seguire: dovete assolutamente dissociare la vostra mente da ogni implicazione con l&#39;Elementale dopo la sua creazione. Dovete essere capaci di rilasciarlo e rivolgere la mente in modo fermo verso altri soggetti. In caso contrario, l&#39;Elementale rimarr&agrave; ancorato alla vostra sfera e non diventer&agrave; mai del tutto efficace (o affatto) nel regno in cui vorrete inviarlo. Potete, periodicamente, richiamare la vostra creazione presso di voi e ricaricarlo, ma dovete, di nuovo, rilasciarlo completamente in modo che possa occuparsi del suo compito senza la vostra partecipazione. Pu&ograve; sembrar cosa facile al lettore passivo, ma &egrave; necessaria una grande disciplina mentale per rilasciare quel che si &egrave; creato. <br>
  <br>
  Ancora una volta, il punto fondamentale &egrave; il livello della vostra evoluzione morale. State attenti a non creare qualcosa per compiere desideri meschini; poich&eacute; ci&ograve; si ritorcerebbe di sicuro contro di voi.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p> (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-italian.gif" width="25" height="15" />&nbsp;Italian Translation<br />
(c) 2004 By Erv&egrave; Aimaro &amp; Bari Raja</p>
<h3>Rawn's Commentary Upon<br />
  INIZIAZIONE ALL'ERMETICA</h3>
<p><a href="IntroMaterial-it.html">Materiale Introductivo</a><br />
  <br />
</p>
<p><a href="IIH-IntroTheory-it.html">Introduction &amp; Theory</a></p>
<p><a href="IIH-Step1-it.html"> Livello Uno</a></p>
<p><a href="IIH-Step2-it.html"> Livello Due</a></p>
<p><a href="IIH-Step3-it.html"> Livello Tre</a></p>
<p><a href="IIH-Step3-it.html">Livello Quattro</a></p>
<p><a href="IIH-Step3-it.html">Livello Quinto</a></p>
<p><a href="IIH-Step3-it.html">Livello Sei</a></p>
<p><a href="IIH-Step3-it.html">Livello Sette</a></p>
<p><a href="IIH-Step3-it.html">Livello Otto</a></p>
<p><a href="IIH-Step3-it.html">Livello Nove</a></p>
<p><a href="IIH-Step3-it.html">Livello Dieci</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

