<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Stufe 8</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Stufe Acht<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><B>  Mental (Magische Geistes-Schulung):<br>
  </B>Mentales Reisen --<br>
  <br>
  Jeder von uns ist mit einer einfachen Form des mentalen Wanderns vertraut, das wir als &bdquo;tagtr&auml;umen" kennen. In einem Tagtraum k&ouml;nnen wir unsere Vorstellungskraft &uuml;berall und jederzeit hinprojizieren, wo wir nur wollen. Aber es gibt viele Unterschiede zwischen einem Tagtraum und dem, was Bardon hier als Mentalprojektion, -reise oder -wandern beschreibt. Der Hauptunterschied liegt darin, dass in einem Tagtraum unsere Projektion komplett imaginativ ist und wenig direkte Verbindung zum tats&auml;chlichen Geschehen hat, w&auml;hrend wir beim mentalen Wandern lernen, tats&auml;chliche Geschehnisse und Orte zu beobachten. In einem Tagtraum erforschen wir unsere eigene innere geistige Landschaft von Sehns&uuml;chten, aber mittels mentalen Wanderns sind wir in der Lage, das externe Universum zu erforschen.<br>
  <br>
  Entgegen dem, was der passive Leser vielleicht annehmen k&ouml;nnte, exterriorisiert der Magier nicht einfach seinen Mentalk&ouml;rper und beginnt vom Fleck weg zutreffende Wahrnehmungen seiner Umgebung zu machen. Tats&auml;chlich erfordert es langes und ausdauerndes &Uuml;ben, um den &Uuml;bergang zu schaffen von der tagtraumartigen Vorstellung, in der alles Wahrgenommene selbstgeschaffen ist, zur tats&auml;chlichen Wahrnehmung von dem, was wirklich ist. Es ist kein anderer Trick dabei, diesen &Uuml;bergang zu schaffen, als die wiederholte Praxis. F&uuml;r manche mag das Training der vorangehenden Stufen, in Kombination mit einer angeborenen Begabung, diesen &Uuml;bergang zu einer einfachen Angelegenheit machen, aber vielen Studenten wird es eine Menge Anstrengung und Zeit kosten.<br>
  <br>
  Die erste &Uuml;bung dieses Abschnitts besteht darin, vor einem Spiegel zu sitzen und Ihr Bewusstsein in das Spiegelbild Ihres K&ouml;rpers zu transferieren. Manche haben vermutet, dass diese &Uuml;bung etwas zu tun hat mit einem magischen Land, das in der Spiegelreflexion liegt, aber das ist reiner Aberglauben und der Student der Magie wird sofort sehen, dass dies hier nicht der Fall ist. Der Witz dieser &Uuml;bung liegt einfach darin, den Studenten an die &Uuml;bertragung seines Mentalk&ouml;rpers in sein eigenes Bild und an die Wahrnehmung seiner Umgebung von dieser Perspektive aus, zu gew&ouml;hnen. Soviel nur zur Einf&uuml;hrung.<br>
  <br>
  F&uuml;r das wirkliche Mentale Wandern verl&auml;sst sich der Student nicht auf die &Uuml;bertragung in ein Spiegelbild. Statt dessen transferiert der Student sein Bewusstsein in seinen eigenen Mentalk&ouml;rper. Um mit dem Mentalen Wandern zu beginnen, muss der Student seinen Mentalk&ouml;rper ganz bewusst f&uuml;hlen und dann mit ihm aus der astral-k&ouml;rperlichen H&uuml;lle oder dem K&ouml;rper heraustreten. Das ist etwas ganz anderes als das reine &Uuml;bertragen von Bewusstsein.<br>
  <br>
  Bardon warnt den Studenten davor, dem Gef&uuml;hl von Freiheit nachzugeben, das er schlagartig sp&uuml;rt, sobald die Extoriorisation erreicht ist und es ist weise, seine Warnung zu befolgen. Das ist wichtig, weil es dem Studenten Kontrolle lehrt. Dieser empfohlene Zugang ist einer der entscheidenden Schritte.<br>
  <br>
  Zuerst soll der Student sehr nahe bei seinem physischen K&ouml;rper stehen und die Details von dessen Erscheinungsbild betrachten. Dann blickt der Student um sich, auf seine Umgebung. Nur wenn die Umgebung klar und genau wahrgenommen wird, ist es ratsam, sich weiter zu wagen. Dies erfolgt durch einem Gang in den n&auml;chsten Raum oder durch eine geringe Distanz vom physischen K&ouml;rper.<br>
  <br>
  In jedem Stadium muss der Student lernen, klar und akkurat die Details seiner Umgebung wahrzunehmen. Um die Verl&auml;sslichkeit seiner mentalen Wahrnehmungen zu verifizieren, muss der Student die gleiche Gegend auch in seiner physischen Form besichtigen und &uuml;berpr&uuml;fen, ob das, was er mit physischen Augen wahrnimmt, dem entspricht, was er in seiner mentalen Vision wahrgenommen hat. Wiederum werden Sie die Wichtigkeit der vergangenen Arbeit sehen, speziell die Entwicklung der feineren Sinne in den vorangegangenen Stufen.<br>
  <br>
  Ein wichtiger Faktor f&uuml;r den Gleichlauf Ihrer mentalen Vision mit der der physischen Augen sind die Meditationen, die Bardon erkl&auml;rt. Am Beginn jeder &Uuml;bung des mentalen Wanderns, ist der Student instruiert, &uuml;ber die F&auml;higkeit des mentalen K&ouml;rpers, das externe Universum mit Genauigkeit wahrnehmen zu k&ouml;nnen, zu meditieren. Der Student muss sich, ganz tief drinnen, v&ouml;llig gewiss sein, dass dem so ist. Das erinnert an die &Uuml;bungen der sechsten Stufe betreffend Aktivit&auml;ten des Geistes, aber hier werden sie zu einem neuen Level gef&uuml;hrt, da der Mentalk&ouml;rper ja nun getrennt ist von der astralen und physischen Form. Hier muss der Student lernen, wie er durch seine mentalen Augen alleine blickt, und nicht zuvor durch die astralen und physischen Augen. Der Unterschied mag dem passiven Leser nichtig erscheinen, aber er ist durchaus entscheidend in der eigentlichen Praxis.<br>
  <br>
  Wenn der Student die Stufe erreicht hat, wo seine mentalen Wahrnehmungen verl&auml;sslich der physischen Realit&auml;t der momentanen Umgebung entsprechen, mag er sich weiter wagen. Ab einem gewissen Punkt (Distanz der Reise), wird der Student nicht mehr in der Lage sein, physisch zur selben &Ouml;rtlichkeit zu reisen und mit seinen physischen Sinnen zu verifizieren, ob seine mentalen Wahrnehmungen der physischen Realit&auml;t entsprechen. Daher wird es notwendig, die Zutreffendheit seiner mentalen Wahrnehmungen damit zu testen, dass er das, was er sieht, zu ver&auml;ndern versucht, indem er es sich anders vorstellt. Wenn die Vorstellung das Wahrgenommene ver&auml;ndert, wird der Student wissen, dass seine mentalen Wahrnehmungen nicht der physischen Realit&auml;t entsprechen. Mit wiederholter Praxis wird der Student gelegentlich schlussendlich die Stufe erreichen, wo seine mentalen Wahrnehmungen genau und verl&auml;sslich sind, und er wird nicht l&auml;nger in der Lage sein, die Umgebung mit der Vorstellung allein zu ver&auml;ndern. Das ist der Knackpunkt, wenn es um genuines mentales Wandern geht - es ist sehr einfach, zu projizieren was Sie wollen oder erwarten und sich selbst dahingehend zu t&auml;uschen, dass es tats&auml;chlich real ist, w&auml;hrend das in Wahrheit nicht der Fall ist. Es ist auch leicht, sich selbst zu &uuml;berzeugen, dass Sie unf&auml;hig sind, die Dinge mit Ihrer Vorstellung zu ver&auml;ndern und Sie sich damit Ihre M&ouml;glichkeit, ihre Wahrnehmungen zu testen, abschneiden. Dies ist speziell sch&auml;dlich und sollte eine Warnung darstellen, dass die bisherigen Stufen zuvor abgeschlossen sein m&uuml;ssen, da es diese vorbereitende Arbeit ist, die den Magier mit der F&auml;higkeit ausstattet, zu wissen, wann diese subtile Form des Selbstbetruges stattfindet.<br>
  <br>
  Wenn der Student nach langer Praxis die Stufe erreicht, wo seine mentalen Wahrnehmungen genau zutreffend sind, unabh&auml;ngig von der zur&uuml;ckgelegten Entfernung, dann und nur dann ist es Zeit, sich in andere Sph&auml;ren vorzuwagen. Wohin und zu welcher Zeit der mentale Wanderer reisen mag ist unbegrenzt und abh&auml;ngig allein von der Reife des Initiierten. Der mentale Wanderer mag auch dazu in der Lage sein, magische Effekte auf seine Umgebung auszu&uuml;ben, von seinem Mentalk&ouml;rper aus, indem er den in den bisherigen Stufen erlernten Praktiken folgt.<br>
  <br>
  Ich habe in der Vergangenheit gesagt, dass es einen Weg gibt, den Unterschied zwischen einer Mental- und einer Astralreise zu beschreiben. Der Hauptunterschied liegt in der Natur der Sinneseindr&uuml;cke, die der Wanderer wahrnehmen kann, w&auml;hrend er getrennt ist. Wenn man in astral-mentaler Form wandert, werden die Sinneseindr&uuml;cke sehr &auml;hnlich in Qualit&auml;t und Quantit&auml;t denen sein, die auch der physische K&ouml;rper erf&auml;hrt. Bei Wandern nur im mentalen K&ouml;rper allein, wird die Wahrnehmung der Sinneseindr&uuml;cke hingegen von geringerer Qualit&auml;t sein. Aber ich muss Sie warnen, dass der Mentalk&ouml;rper in der Lage ist, durch die plastische Vorstellung die geringeren mentalen Empfindungen zu einem solchen Grad zu verst&auml;rken, dass sie fast denen des astralen Wanderns entsprechen. Nichtsdestotrotz gibt es einen definitiven Unterschied. Die echte astrale Wahrnehmung erzeugt ein dem Physischen nahes Gef&uuml;hl der Ekstase.<br>
  <br>
  Mentales Wandern ist das dem Magier am besten zug&auml;ngliche Werkzeug, wenn es zur Erforschung des externen Universums kommt. Der Initiierte ist in der Lage, mit dem Mentalk&ouml;rper hinzureisen &bdquo;wohin" auch immer, &bdquo;wann" auch immer und &bdquo;warum" auch immer. Dies ist nicht der Fall beim astralen Wandern, wo der Magier auf die Erforschung der astralen und physischen Sph&auml;ren beschr&auml;nkt ist - der Astralk&ouml;rper ist einfach nicht fein genug, um die mentale Sph&auml;re selbst zu durchdringen. Der Vorteil des astralen Wanderns ist, dass der Magier magische Effekte aus der Astralsph&auml;re sogleich bewirken kann, w&auml;hrend es beim mentalen Wandern gr&ouml;&szlig;erer Anstrengung bedarf, um auf astralen oder physischen Ebenen einen Effekt zu manifestieren. Manchmal ist es vorteilhaft, in der Lage zu sein, sich in astraler Dichtigkeit manifestieren zu k&ouml;nnen, um direkt mit Astralwesen kommunizieren zu k&ouml;nnen usw. Aber f&uuml;r die meisten Vorhaben wird mentales Wandern ausreichen und mit erweiterter Praxis kann mentales Wandern f&uuml;r den Magier dieselbe Effektivit&auml;t bekommen wie astrales Wandern.<br>
  <br>
  Hauptzweck des mentalen Wanderns ist, sich mit dem Universum vertraut zu machen. Das ist gerade wichtig als Vorbereitung f&uuml;r noch h&ouml;here Arbeit, speziell f&uuml;r das Verschmelzen mit der Gottheit (welche von ihrer Natur aus omnipr&auml;sent ist). Ein Teil der Vorbereitung f&uuml;r die tats&auml;chliche Erfahrung von Omnipr&auml;senz umfasst, ein Gef&uuml;hl f&uuml;r die unendliche Natur des Universums durch dessen gr&uuml;ndliche Erforschung zu bekommen. Dar&uuml;ber hinaus ist ohne die F&auml;higkeit zum mentalen Wandern die Kunst der Evokation eine Unm&ouml;glichkeit f&uuml;r den Studenten.<br>
  <br>
  F&uuml;r den Magier, der die achte Stufe abgeschlossen hat, ist das Universum ein offenes Buch.<br>
  <br>
  <B>Astral (Magische Seelen-Schulung)<br>
</p>
<p align=left></B>Die Meisterung der elektrischen und magnetischen Fluide -<br>
</p>
<p align=justify><br>
  Dieser Teil beginnt mit ein paar Worten &uuml;ber den Charakter des Magiers und seine Fortschritte. Dies ist ein sehr bedeutsamer Punkt, und was Bardon sagt, sollte vom hoffnungsvollen Studenten gr&uuml;ndlich &uuml;berdacht werden, bevor er weiter fortschreitet.<br>
  <br>
  Bardon spricht davon, dass Akasha den Unvorbereiteten an weiterem Fortschritt hindert und davon, dass es die Mysterien &bdquo;besch&uuml;tzt" vor denen, welche sie missbrauchen w&uuml;rden. Ich w&uuml;rde das gerne f&uuml;r den passiven Leser ein bisschen n&auml;her ausf&uuml;hren.<br>
  <br>
  Diese Funktionen des Akasha sind sehr real, aber sie sind nicht von Natur aus per se von elterlicher oder demagogischer Qualit&auml;t. Sie sind einfach Naturgesetze. Mit anderen Worten, dieser Aspekt des Akashas ist nicht gemeint als eine Strafe f&uuml;r die, die &uuml;ber ihre wahren F&auml;higkeiten hinausgehen w&uuml;rden.&nbsp; Es steckt kein eigener, bewusster Vorsatz hierin, wie wir bei menschlichen emotionalen Angelegenheiten erwarten w&uuml;rden. Akasha agiert in dieser Hinsicht ohne besondere Neigung - es ist schlicht die Art, wie das Universum aufgebaut ist. Akasha verhindert weniger den Aufstieg des unvorbereiteten Studenten, als es vielmehr gerade diese Erfordernisse sind, von denen Bardon spricht, die, in ihrer wahren Natur, Akasha erst &ouml;ffnen und ein tieferes Eindringen in die Mysterien gestatten. Dieses Konzept l&auml;sst sich schwierig beschreiben und ich kann nur hoffen, dass meine Worte die Angelegenheit f&uuml;r Sie zumindest in geringem Ausma&szlig; gekl&auml;rt haben.<br>
  <br>
  Die eigentlichen &Uuml;bungen dieses Teils betreffen die Manipulation des elektrischen und magnetischen Fluids. Bardon beschreibt zwei Methoden, um die Fluide zu akkumulieren -- die induktive und die deduktive.<br>
  <br>
  Mit induktiv meint Bardon von au&szlig;en nach innen. Mit anderen Worten: das korrespondierende Element wird als den Studenten umgebend visualisiert und das Fluid wird vom externen Element gezogen und im Inneren des K&ouml;rpers des Studenten akkumuliert.<br>
  <br>
  Mit deduktiv bezeichnet Bardon den umgekehrten Prozess. Der Student akkumuliert das korrespondierende Element in der &uuml;blichen Art und Weise in seinem eigenen K&ouml;rper bis zu einem solchen Grad, dass das Fluid selbst sich auf der Oberfl&auml;che seines K&ouml;rpers akkumuliert.<br>
  <br>
  Diese beiden Methoden dienen unterschiedlichen Zwecken, wie Bardon hervorhebt. Der prim&auml;re Zweck der induktiven und deduktiven &Uuml;bungen, ist, wie auch immer, den Magier f&uuml;r die regionale Akkumulation vorzubereiten, die folgt. Hier akkumuliert der Student das magnetische Fluid in der unteren Region des K&ouml;rpers (der von Wasser und Erde) und das elektrische Fluid in der oberen Region (der von Feuer und Luft). Das ist &auml;hnlich wie die Akkumulation der Elemente in die vier Regionen, wie sie in Stufe 4 erkl&auml;rt wird. Sobald dies gemeistert wird, erweitert der Student die &Uuml;bung und dirigiert die Fluide von diesen Regionen in die linke (magnetische) und rechte (elektrische) Seite seines K&ouml;rpers, und schlie&szlig;lich verdichtet er diese Akkumulation entsprechend in seiner rechten und linken Hand.<br>
  <br>
  Nach ausgiebiger Praxis dieser sehr komplexen und schwierigen &Uuml;bungen wird der Student ein Meister der Fluide und kann in jedem Moment eine Hand (oder beide) mit dem entsprechenden Fluid laden. Das erm&ouml;glicht es dem Magier, viele Dinge in einem Augenblick zu erledigen, die sonst viel mehr Zeit und Anstrengung gebraucht h&auml;tten, um durch die Manipulation der Elemente erreicht zu werden.<br>
  <br>
  Zwei wichtige Dinge muss der passive Leser hier verstehen. Das erste ist, dass die Fluide die Essenz der Elemente sind und daher der Magier Dinge schneller und efffektiver durch den Gebrauch der Fluide erreichen kann als durch die Arbeit der Elemente. Das zweite hat zu tun mit der Natur des Aufstiegs des Studenten von &acute;niederer&acute; Magie zu &acute;h&ouml;herer&acute; Magie. Was &#96;h&ouml;here&acute; von &acute;niederer&acute; Magie unterscheidet ist der Grad, in dem der Student die essenzielle Natur der angewendeten Kr&auml;fte meistert. Hier wird die Handarbeit mit den Elementen als &acute;niedriger&acute; betrachtet, weil der Magier nicht mit der tieferen Essenz der Elemente arbeitet, sondern mit ihrer &auml;u&szlig;eren Form. Das Arbeiten mit den Fluiden wiederum wird als &acute;h&ouml;her&acute; betrachtet, weil der Magier &uuml;ber die wahre Essenz der Elemente Einfluss aus&uuml;bt. Es gibt noch h&ouml;here Formen der Magie als die Meisterschaft &uuml;ber die Fluide. Ein Beispiel ist die Gemeinschaft oder Vereinigung mit der Gottheit, da die Gottheit die Essenz sogar der Fluide ist.<br>
  <br>
  <B>Physich (Magische Schulung des physischen K&ouml;rpers):<br>
  </B>Magische Beeinflussung durch die Elemente &amp; fl&uuml;ssige Kondensatoren<br>
  <br>
  Hier haben die aufgez&auml;hlten &Uuml;bungen wieder nichts mit der magischen Schulung des physischen K&ouml;rpers zu tun. Was Bardon in dieser Stufe pr&auml;sentiert, sind zahlreiche Techniken, die der Student f&uuml;r seine eigenen Vorhaben anwenden kann. Der Student der Alchemie (der physikalischen Anwendung der Hermetik) wird diese Techniken von gro&szlig;em Interesse finden.<br>
  <br>
  Ich kann dem, was Bardon in diesem Abschnitt ausf&uuml;hrt, wenig hinzuzuf&uuml;gen, au&szlig;er vielleicht seine empfohlene Verwendung von Gold in fl&uuml;ssigen Kondensatoren zu kommentieren. Viele werden denken, dass dies eine gro&szlig;e Ausgabe bedeutet, aber dies ist nicht der Fall. Ich habe mir eine einfache hom&ouml;opathische Pr&auml;parierung von Goldchlorid vor mehreren Jahren (wenig reicht f&uuml;r lange Zeit) f&uuml;r nur wenige Dollar besorgt. Dieses hom&ouml;opathische Pr&auml;parat ist sehr effektiv und ich empfehle es w&auml;rmstens. Entgegen dem, was man denken k&ouml;nnte, ist in einer Goldchloridl&ouml;sung genug Gold f&uuml;r die Verwendung in einem fl&uuml;ssigen Kondensator.<br>
  <br>
&#91;BEACHTE: In der Einf&uuml;hrung zu beiden B&uuml;chern PME und SWQ, stellt Bardon fest, dass der Student die achte Stufe von WWA abgeschlossen haben muss, bevor er mit der Arbeit der magischen Evokation und/oder Kabbala beginnt. Bitte bedenken Sie f&uuml;r einen Moment den Grad an Training und magischer Reife von jemand, der es aufrichtig bis zu dieser Stufe gebracht hat. So jemand wird ein absolutes magisches Gleichgewicht besitzen, f&auml;hig zu dreifaltigem Agieren sein, wird mit Leichtigkeit in der Lage sein, mit seinem Mentalk&ouml;rper zu reisen, und absolute Kontrolle &uuml;ber die Elemente und Fluide haben. All diese Eigenschaften sind essenziell f&uuml;r den Erfolg bei der Evokation und beim kabbalistischen Sprechen. Wer es wagt, die Arbeit mit PME und SWQ zu beginnen, bevor er diese Stufe erreicht hat, riskiert beachtlichen Schaden f&uuml;r seine mentale, emotionale und physische Gesundheit.&#93;<br>
</p>
<p align=left><br>
    <br>
  
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Rawn's Commentary Upon<br />
  Initiation Into Hermetics</h2>
<p><img src="images/flag-german.gif" width="25" height="15" />&nbsp;&nbsp;(c) 2002 - German Translation &nbsp;<br />
</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-de.html">Einleitung @ Theorie</a><br />
</p>
<p><a href="IIH-Step1-de.html">Stufe 1</a></p>
<p><a href="IIH-Step2-de.html">Stufe 2</a><br />
</p>
<p><a href="IIH-Step3-de.html">Stufe 3</a><br />
</p>
<p><a href="IIH-Step4-de.html">Stufe 4</a><br />
</p>
<p><a href="IIH-Step5-de.html">Stufe 5</a><br />
</p>
<p><a href="IIH-Step6-de.html">Stufe 6</a><br />
</p>
<p><a href="IIH-Step7-de.html">Stufe 7</a><br />
</p>
<p><a href="IIH-Step8-de.html">Stufe 8</a><br />
</p>
<p><a href="IIH-Step9-de.html">Stufe 9</a><br />
</p>
<p><a href="IIH-Step10-de.html">Stufe 10 &amp; Epilogue</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

