<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Comentario De Rawn Sobre Iniciación En Hermética</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1><B>Paso Cinco</B><br>
      </h1>
  </center>
</p>
<p align=justify><br>
    <U><br>
    </U><B>Mental ( Entrenamiento M&aacute;gico de el Esp&iacute;ritu):<br>
    </B>El "Punto Profundo" y la Magia del Espacio<br>
    <br>
    Bardon comienza su lecci&oacute;n del punto profundo refiri&eacute;ndose a Arqu&iacute;medes: "Mu&eacute;strame un punto de apoyo y te mover&eacute; el mundo". Desafortunadamente la explicaci&oacute;n que Bardon nos da de lo que Arqu&iacute;medes trato de decir, no es suficiente para el lector moderno.<br>
    <br>
    Para conveniencia del lector no iniciado,&nbsp; Bardon habla de las tres dimensiones f&iacute;sicas y propone una cuarta dimensi&oacute;n no f&iacute;sica, pero para el estudiante Herm&eacute;tico ( y para los f&iacute;sicos modernos) esto no es suficiente.&nbsp; El Herm&eacute;tico esta consiente que hay mas de tres dimensiones que compiten con el reino f&iacute;sico. Aparte del largo, ancho y alto, hay otras dimensiones que impactan directamente la materia f&iacute;sica como la "duraci&oacute;n". Todas las cosas f&iacute;sicas existe tan solo por un determinado periodo de tiempo, y esto es importante porque al nivel de el presente momento, la materia f&iacute;sica no es infinita.&nbsp; En&nbsp; cualquier momento dado dentro del continuo&nbsp; espacio - tiempo, tan solo una peque&ntilde;a parte del infinito f&iacute;sico del universo esta expresado.&nbsp; En otras palabras, lo f&iacute;sicamente&nbsp; infinito del universo existe &uacute;nicamente fuera del reino del tiempo, en el reino de lo eterno. Por tanto en el reino de lo f&iacute;sico donde las dimensiones de largo, alto y ancho mantienen su influencia, la duraci&oacute;n de la forma f&iacute;sica de algo, afecta directamente la existencia de la cosa con la misma magnitud que la dimensi&oacute;n tridimensional.<br>
    <br>
    Bardon describe el tiempo como la cuarta dimensi&oacute;n pero no la menciona como una dimensi&oacute;n f&iacute;sica y ah&iacute; esta la confusi&oacute;n del "punto" al que Arqu&iacute;medes se refiere que no esta en esta dimensi&oacute;n f&iacute;sica. El "punto" de Arqu&iacute;medes y de Bardon se encuentra en realidad en la quinta dimensi&oacute;n,&nbsp; llamada&nbsp; "significado".<br>
    <br>
    La dimensi&oacute;n de el significado impacta directamente la realidad f&iacute;sica en que es el significado de algo ( a un nivel f&iacute;sico lo vemos esto como el prop&oacute;sito de algo) lo que determina los detalles particulares de su apariencia. Pero esta no es estrictamente una dimensi&oacute;n f&iacute;sica como las anteriores cuatro. El significado abarca todas las dimensiones de existencia y las impacta a todas de manera similar.<br>
  &nbsp; <br>
  En el reino de lo&nbsp; f&iacute;sico, la duraci&oacute;n es la parte del tiempo que mantiene su influencia.&nbsp; En el reino astral, el tiempo se vuelve mas que la mera limitada duraci&oacute;n que el reino f&iacute;sico, ya que toda la duraci&oacute;n del tiempo se abre a los ojos astrales. Y en el reino mental, el tiempo se convierte en eternidad&nbsp; y los ojos mentales perciben la duraci&oacute;n infinita del tiempo como un todo unificado. Las diferencias suenan sutiles de la manera que las describo, pero les aseguro que no lo son. El significado de estas tres maneras de ver el tiempo es dif&iacute;cil de entender desde una perspectiva de tiempo - espacio.<br>
  <br>
  El concepto del universo en la &eacute;poca de Arqu&iacute;medes era que este es algo infinito, no solo infinito en t&eacute;rminos de espacio, pero tambi&eacute;n en t&eacute;rminos de pensamientos, ideas, emociones, significados, y tiempo. De manera similar, la filosof&iacute;a Herm&eacute;tica define los tres reinos ( mental, astral y f&iacute;sico) siendo cada uno de estos de naturaleza infinita. El problema esta en que para poder percibir la infinidad del reino f&iacute;sico en particular, tendr&aacute;s que cambiar tu perspectiva a una de un reino superior.&nbsp; En otras palabras, debes cambiar el foco de atenci&oacute;n de estar centrado en tu cuerpo&nbsp; f&iacute;sico&nbsp; a una vista del universo desde el coraz&oacute;n de tu cuerpo astral-mental. Esto te saca de tu restricciones de espacio&nbsp; de la duraci&oacute;n del momento actual y te permite separarte de tu envoltura intima&nbsp; del presente f&iacute;sico actual. Esta es la perspectiva del punto profundo, y de aqu&iacute; se puede percibir el significado de las cosas a un nivel mental-astral.<br>
  <br>
  Otro concepto que se debe considerar en relaci&oacute;n al punto de profundo es la naturaleza &uacute;nica del infinito. Este es un concepto importante para el Hermetismo que debe ser estudiado por todo estudiante serio.<br>
  <br>
  Uno de los misterios del infinito es que todos y cada uno de los puntos finitos que pueden ser definidos, existen en el mismo centro del infinito. Por ejemplo donde sea que tu te pares dentro del verdadero espacio infinito,&nbsp; el espacio se extiende infinitamente en todas las direcciones. En otras palabras, el infinito no tiene bordes por decir, solo tiene "centro". Mas aun este centro puede sed de cualquier tama&ntilde;o y seguir&aacute; siendo un centro finito dentro de un infinito.<br>
  <br>
  La conciencia,&nbsp; al ser la ra&iacute;z del principio Primordial, se esparce por todo el universo entero, a todo nivel.&nbsp; A nuestro nivel como seres humanos, nosotros manifestamos esta ra&iacute;z de conciencia mas claramente como nuestro sentido de individualidad. Nuestra conciencia individual es lo que nos ata directamente a la conciencia infinita del Ser. Nosotros tenemos, por virtud de esta conexi&oacute;n, la habilidad de poner el centro finito de nuestro sentido, en cualquier lugar del universo infinito y expanden o contraer como lo queramos.<br>
  <br>
  Al buscar el punto de profundidad, liberamos nuestro centro de conciencia de las amarras del presente momento f&iacute;sico, y entonces somos capaces de mover esta y expandiera en cualquier direcci&oacute;n.<br>
  <br>
  El punto profundo no es una coordenada espacial. En otras palabras no es un lugar f&iacute;sico o cosa. No es como mucho creen, el centro de gravedad de una forma f&iacute;sica. Estas son tan solo analog&iacute;as para realzar la visualizaci&oacute;n durante el proceso de alcanzar el punto profundo.<br>
  <br>
  Hay muchas maneras de describir este punto profundo y el proceso de ser conscientes de este.&nbsp; En una de las tradiciones con la que estoy familiarizado, el punto profundo se iguala con Tiphareth (La esfera cabal&iacute;stica asociada al Sol). En este sistema, el iniciado es instruido a viajar mentalmente al templo de Tiphareth, y una vez all&iacute; mirar a una piscina o aun esfera de cristal, y ver su vida y circunstancias desde arriba.&nbsp; Esto produce una cierta disociaci&oacute;n de involucrarse en las circunstancias de su propia vida y provee al iniciado con una renovada perspectiva mas amplia. La ra&iacute;z de todos estos sentimientos aqu&iacute; es que uno ha hecho contacto con su propio sentido interior y esta viendo la expresi&oacute;n f&iacute;sica de ese sentido desde el centro mismo de uno. Arguyendo aun mas, esta perspectiva abre al iniciado&nbsp; el poder mirar todo el pasar de su existencia (vidas pasadas) hasta ese momento den el tiempo.<br>
  <br>
  Desde el punto de profundidad, el iniciado puede influenciar en la manifestaci&oacute;n f&iacute;sica de cualquier cosa desde adentro. Esto se relaciona con el trabajo de anteriores Pasos sobre la transferencia de conciencia. El Paso Cinco expande la transferencia de conciencia y lo lleva a nuevos niveles.&nbsp; El trabajo comienza con la trasferencia de tu conciencia al punto profundo de otras cosas y termina al llegar a tu propio punto profundo.<br>
  <br>
  Pero si se trabaja tan solo con poner la conciencia en el centro f&iacute;sico de las cosas, no se descubrir&aacute; el verdadero punto profundo. Se deber&aacute; mas bien buscar mas profundamente que la coordenada f&iacute;sica del centro.<br>
  <br>
  Otro misterio del infinito es que un punto finito dentro del infinito no puede abarcar el infinito por expansi&oacute;n de incrementos finitos. La &uacute;nica manera de abarcar todo el infinito es volverse el infinito mismo. Esto requiere, en alg&uacute;n punto finito en el camino, un salto cu&aacute;ntico de expansi&oacute;n donde el centro se convierte en el todo de una vez.<br>
  <br>
  El ejercicio del punto de profundidad es tan solo un paso finito dentro del camino hacia todo el infinito. Todo lo que lograra es convertirte en un nadador dentro de la corriente infinita del tiempo.&nbsp; El ultimo paso esta en volverse la corriente misma, no tan solo un pez navegando en esta. Pero el punto profundo es el ojo de la aguja por as&iacute; decirlo, por la cual hay que atravesar para llegar a la ultima expansi&oacute;n.<br>
  <br>
  Hay muchos niveles o grados de infinidad, La infinidad del espacio - tiempo es la primera&nbsp; que los magos Herm&eacute;ticos deben conquistar.&nbsp; Cuando la conciencia humana se expande hasta que cubre todo el infinito tiempo - espacio, entonces este infinito se convierte en "infinito cerrado" y la nueva perspectiva le permite a uno ver otras infinidades directamente.&nbsp; Desde esta perspectiva, el infinito entero del espacio - tiempo es percibido como un todo unificado y la conciencia es libre de enfocarse en cualquier parte de esta eternidad a su propia discreci&oacute;n.<br>
  &nbsp; <br>
    El apoyo del que Arquimides hablo, se halla en el punto profundo de todas las cosas. Esto se iguala con el cuarto y mas completo tipo o escenario de transferencia de conciencia que hable en el material del Paso Cuatro.<br>
    <br>
    Para poder llegar al paso profundo, el estudiante debe dominar&nbsp; el vac&iacute;o de la mente (del Paso Uno) a un nivel mas alto. El estudiante debe poder soltarse completamente de toda envoltura con sus sentidos f&iacute;sicos ya que esta es la llave para llegar al punto profundo.<br>
    <br>
    <B>Astral (Entrenamiento M&aacute;gico de el Alma):</B><br>
    Proyecci&oacute;n de los Elementos -<br>
    <br>
    El entrenamiento de los ejercicios del alma del Paso Cinco son similares a los de Pasos anteriores solo que ahora nos interesa la proyecci&oacute;n de los Elementos.&nbsp; Las t&eacute;cnicas son exactamente las mismas aquellas empleadas para aprender a dominar la energ&iacute;a vital, as&iacute; que estos ejercicios no deben ser dif&iacute;ciles para el estudiante.<br>
    <br>
    Es verdaderamente imposible para el lector casual el entender lo que se siente el acumular condensar y proyectar un Elemento.&nbsp; En las manos de un mago, estos Elementos se vuelven muy reales, cosas concretas que se pueden condensar a tal grado que son f&iacute;sicamente activas.&nbsp; Cuando Bardon nos habla de condensar el Elemento Fuego al punto que cualquiera puede sentir el calor, el no exagera.<br>
    <br>
    Sin embargo,&nbsp; se debe tener mucho cuidado al leer esta secci&oacute;n de IAH&nbsp; ya que Bardon informa al estudiante lo que es posible y luego lo que es posible no es necesariamente recomendable. El estudiante de Hermetismo lucha por un balance, especialmente en lo que respecta a su elevar m&aacute;gico. Muchas de las posibilidades que Bardon nos habla puede lograrse solo tras a&ntilde;os de ardua practica y esto muchas veces es contrario a un desarrollo balanceado.<br>
    <br>
    As&iacute; que si al final de esta lectura&nbsp; usted tiene la impresi&oacute;n que el estudiante deber&aacute; dominar la condensaci&oacute;n del Elemento Fuego al punto que el o ella pueda medir el incremento de temperatura con un term&oacute;metro, entonces lea de nuevo. Para mas exactitud, Bardon nos habla claramente que este tipo de trucos y otros similares, no son requerimientos del Paso Cinco. La raz&oacute;n de esto es que conforme las habilidades m&aacute;gicas se incrementen, formas mas elevadas de magia permitir&aacute;n al estudiante lograr estas cosas muy r&aacute;pidamente y sin tener que pasar los a&ntilde;os que llevar&iacute;a poder lograr esta habilidad.<br>
    <br>
    En este y lo siguientes Pasos, Bardon nos dice que la proyecci&oacute;n (ya sea de un Elemento o Fluido, etc.) deber&aacute; poder ser muy claramente percibido por el mago.&nbsp; Tiene que estar tan condensado que el mago debe poder sentirlos. Aqu&iacute;&nbsp; hay otro problema para el lector pasivo, ya que se da la impresi&oacute;n de que cualquiera deber&iacute;a poder sentir las proyecciones m&aacute;gicas ( tales como el calor de una habitaci&oacute;n llena del Elemento Fuego). Pero la realidad del caso es que el hecho que otra persona pudiese sentir, por ejemplo, el calor que en una&nbsp; habitaci&oacute;n que el mago&nbsp; lleno del Elemento Fuego, es secundario. Lo importante esta en que si el mago puede o no sentir el mismo estas sensaciones f&iacute;sicas.<br>
    <br>
    El grado de condensaci&oacute;n de una proyecci&oacute;n es funci&oacute;n de la propia imaginaci&oacute;n pl&aacute;stica del mago. Ya para el Paso Cinco, la imaginaci&oacute;n creativa del mago debe estar pulida a tal grado que las sensaciones que acompa&ntilde;an la visualizaci&oacute;n se vuelven cosas reales, pero el estudiante no debe preocuparse por si sus proyecciones son sentidas por otros a un nivel f&iacute;sico. El estudiante no tiene nada que probar (la magia no es un juego de competencia) y si esto es una meta, esto interferir&aacute; con el progreso del estudiante.<br>
    <br>
    Es muy importante para el lector tener en cuanta lo que acabo de decir. En los siguientes cap&iacute;tulos, preg&uacute;ntate si Bardon se refiere a que si el mago es el que debe sentir algo o si es otras personas las que tambi&eacute;n debieran sentir eso. La mayor&iacute;a de veces las proyecciones del mago no tienen que ser tan condensadas que se sientan f&iacute;sicamente ante cualquier espectador.<br>
    <br>
    Si definimos la "magia elevada" aquella que ocurre despu&eacute;s de la fusi&oacute;n con una forma divina, entonces lo que se presenta en el Paso Cinco caer&iacute;a en alg&uacute;n punto entre "magia baja" y algo a mitad de termino.&nbsp; A este nivel la condensaci&oacute;n de una proyecci&oacute;n a tal grado que pueda ser percibida por cualquier persona sin importar sus habilidades m&aacute;gicas, es una tarea dif&iacute;cil. No es imposible, pero requiere de muchos a&ntilde;os de una practica constante que desviar&iacute;a de la meta principal de un avance constante.<br>
    <br>
    <br>
    <B>F&iacute;sico ( Entrenamiento M&aacute;gico de el Cuerpo F&iacute;sico):<br>
    </B>Comunicaci&oacute;n Pasiva&nbsp; -<br>
    <br>
    <br>
    Los primeros tres ejercicios preparatorios que se enumeran aqu&iacute; son interesantes y su significado no es muy aparente en principio. El primer ejercicio, que requiere cargar la mano con la energ&iacute;a vital y luego hacer que se mueva por su deseo &uacute;nicamente, es el mas misterioso.<br>
    <br>
    Para explicar su importancia y razonamiento necesitamos mirar para atr&aacute;s, de manera que por favor t&eacute;nganme paciencia. En el transcurso normal de los eventos, le mover cualquier musculo requiere de dos cosas: energ&iacute;a y voluntad. Por ejemplo si levantan&nbsp; un brazo, esto requiere de el deseo de hacerlo y la energ&iacute;a muscular para contraer los musculos necesarios. Si uno de estos falta, el brazo no se mover&aacute;. Dentro de este mismo contexto podemos decir que hay dos tipos de movimiento muscular o contracci&oacute;n: voluntario e involuntario,&nbsp; Un ejemplo de voluntario es cuando conscientemente tu contraes tu b&iacute;ceps - esto requiere enfocar tu deseos en un musculo.&nbsp; Una contracci&oacute;n involuntaria es cuando tu levantas tu brazo y como consecuencia tu b&iacute;ceps se contrae. Aqu&iacute; la contracci&oacute;n del bicep no es el deseo pero es parte del principal deseo de levantar el brazo. Mas energ&iacute;a y deseo se gastan en la contracci&oacute;n voluntaria de un musculo que en la involuntaria. El deseo de mover un musculo proviene de la mente, pero la energ&iacute;a requerida, proviene del almac&eacute;n en el cuerpo de energ&iacute;a f&iacute;sica. <br>
    <br>
    En le primer ejercicio de preparaci&oacute;n, la energ&iacute;a del cuerpo es substituida por la energ&iacute;a vital acumulada. Mas aun,&nbsp; el poder de voluntad no se lo dirige al musculo mismo, pero mas bien a la energ&iacute;a vital acumulada. La lecci&oacute;n principal de este ejercicio es el ense&ntilde;ar al estudiante la diferencia entre el movimiento normal de un musculo (en el caso de la mano) y el movimiento logrado por una fuerza externa. Tambi&eacute;n muestra al estudiante como corta la conexi&oacute;n entre su mente y musculos y aun as&iacute; lograr el movimiento.<br>
    <br>
    El segundo ejercicio requiere la acumulaci&oacute;n del Elemento Aire y el afectar el movimiento por virtud de la flotabilidad. Esto por supuesto, es un tipo de simple levitaci&oacute;n causada por el Elemento Aire. Una vez mas, la mente produce el movimiento de los musculos - el movimiento es producido exclusivamente por la flotabilidad del Elemento Aire y se siente como si flotara. Esto conlleva lo que se aprendi&oacute; en el primer ejercicio de preparaci&oacute;n&nbsp; aun mas lejos. En el primer ejercicio, era el poder del deseo, enfocado v&iacute;a la energ&iacute;a vital lo que causaba el movimiento del musculo, pero en este ejercicio,&nbsp; es la caracter&iacute;stica del Elemento Aire en si mismo (la flotabilidad) lo que causa el movimiento. El &uacute;nico poder que se requiere en este ejercicio esta en acumular el Elemento Aire. Cualquier contracci&oacute;n de los musculos es accidental e involuntario. <br>
    <br>
    El tercer ejercicio de preparaci&oacute;n requiere de la "exteriorizaci&oacute;n" de la mano. &#91;Nota: Bardon se refiere a la mano derecha, pero si eres zurdo entonces deber&aacute;s trabajar con la mano izquierda.&#93; El termino "exteriorizaci&oacute;n" se refiere a la separaci&oacute;n consciente de la combinaci&oacute;n astral y mental (astral-mental) de la mano de su caparaz&oacute;n f&iacute;sica. Este es el primer paso hacia el aprendizaje de la t&eacute;cnica del viaje astral-mental y aqu&iacute; se la aplica a la comunicaci&oacute;n pasiva con los seres no corporales. <br>
    <br>
    La exteriorizaci&oacute;n no es cosa sencilla como pareciera al lector pasivo. Para que la exteriorizaci&oacute;n sea completa, la mano astral-mental debe sentirse igual que la mano f&iacute;sica. Por ejemplo, si se exterioriza su mano astral-mental y la coloca encima de sus faldas, usted deber&aacute; sentir claramente la tela de su ropa, el calor de su cuerpo, y la presi&oacute;n de su mano descansando en sus faldas. En otras palabras,&nbsp; su mano astral-mental&nbsp; deber&aacute; ser capaz de tener todas las sensaciones que tiene de su mano f&iacute;sica.<br>
    <br>
    Es muy f&aacute;cil el exteriorizar solo la mano mental, pero verdaderamente exteriorizar la mano mental-astral es mas dif&iacute;cil.&nbsp; Entonces para estar seguro que se exteriorizo se deber&aacute; la sensaciones que se hablaron antes para comprobar.<br>
    <br>
    Cuando se tiene total destreza, esta exteriorizaci&oacute;n astral-mental sirve completamente a su mano f&iacute;sica. Esto es porque es su mano astral-mental la que conlleva sus deseos a los musculos de su mano f&iacute;sica. El resultado es que su mano f&iacute;sica esta ahora vac&iacute;a y puede estar disponible a la influencia de fuerzas externas.<br>
    <br>
    Bardon no habla de que una mano vac&iacute;a de su contraparte astral-mental se transfiere al Akasha. Esto es dif&iacute;cil para el lector pasivo de entender a no ser que se conecte con los ejercicios mentales/del esp&iacute;ritu del Paso Cinco en referencia al punto de profundidad.&nbsp; Tal vez una manera&nbsp; mejor de exponerlo es que cuando una mano esta vac&iacute;a de contraparte astral-mental es notable desde el Akasha como una ambiente apropiado a trav&eacute;s del cual un ser del Akasha se puede comunicar con la realidad f&iacute;sica, &#91; este es un buen ejemplo del porque es muy importante para el practicante que en el proceso de del viaje astral-mental deje su cuerpo vac&iacute;o con alguna clase de escudo protector.&#93;<br>
    <br>
    El punto profundo juega un papel muy importante en la practica de comunicaci&oacute;n pasiva. La practica consiste en tres fases. Primero la preparaci&oacute;n de materiales como el p&eacute;ndulo, l&aacute;piz y papel y la preparaci&oacute;n de la mano a trav&eacute;s de la exteriorizaci&oacute;n.<br>
    <br>
    La segunda fase es que el estudiante encuentre su propio punto profundo. Esto pone le cuerpo mental del estudiante en el Akasha.<br>
    <br>
    La tercera fase es la de llamada dentro del Akasha de el ser con el que se quiere uno comunicar. Esta llamada ocurre completamente dentro del Akasha y no se pronuncia nada con la voz f&iacute;sica. Se invita al ser a usar tu mano para su comunicaci&oacute;n.<br>
    <br>
    Una vez le ser se ha contactado usando tu mano,&nbsp; deber&aacute;s abrir tus ojos (manteniendo el estado de trance) y proceder a comunicarte, pregunt&aacute;ndole preguntas al ser que se ha escogido y anotando sus respuestas. Cuando la secci&oacute;n este completa, tu deber&aacute;s, por supuesto, reintegrar tu mano astral-mental y salir del trance.<br>
    <br>
    Bardon aconseja al estudiante de tratar principalmente de establecer comunicaci&oacute;n con su propio &aacute;ngel guardi&aacute;n. Mucho se ha dicho en la literatura de lo oculto acerca de la naturaleza de este ser, as&iacute; que no hablare aqu&iacute; de esto. Hay tambi&eacute;n muchos otros m&eacute;todos de comunicarse con su Angel Guardi&aacute;n. <br>
    <br>
    Lo que Bardon nos presenta aqu&iacute; es un m&eacute;todo pasivo o indirecto de t&eacute;cnica de comunicaci&oacute;n que se apoya en un intermediario tal como un p&eacute;ndulo o una plancheta etc. Como Bardon nos dice, el punto de esta comunicaci&oacute;n pasiva es llevar al estudiante a una forma de comunicaci&oacute;n mas directa.<br>
    <br>
    Un buen suplemento para aprender la t&eacute;cnica de comunicaci&oacute;n pasiva es practicar una simple y directa comunicaci&oacute;n. Dejarme explicar: Cada uno de nosotros tenemos acceso directo a nuestro Angel Guardi&aacute;n en todo momento de muestras vidas a trav&eacute;s de la peque&ntilde;a voz en nuestro interior de la conciencia. Al practicar el escuchar atentamente de la conciencia esta comunicaci&oacute;n se vuelve mas fuerte - especialmente si usted se lleva del consejo de&nbsp; su conciencia y sigue todos sus mandatos. Eventualmente esta conversaci&oacute;n interior con su Angel Guardia puede convertirse en doble v&iacute;a donde usted pregunta y recibe respuestas directamente. Este m&eacute;todo y el de Bardon y el m&eacute;todo de Bardon llevan al mismo lugar pero el m&eacute;todo de Bardon ense&ntilde;a al estudiante varias cosas que el m&eacute;todo de escuchar tu conciencia no ense&ntilde;a.&nbsp; El escuchar a tu conciencia no requiere de exteriorizaci&oacute;n y maestr&iacute;a de esta t&eacute;cnica es un prerequisito para el trabajo de futuros Pasos. Mas aun el escuchar tu conciencia no es una t&eacute;cnica que puede usarse para poderse comunicar con otros seres que no sean tu Angel Guardi&aacute;n.<br>
    <br>
    Bardon habla de las diferentes maneras en las que comunicaci&oacute;n con seres no corporales pueden ser percibidas por el practicante. Algunos sentir&aacute;n pensamientos ajenos en sus mentes, algunos veras im&aacute;genes o escuchan palabras etc.&nbsp; Algunos podr&aacute;n lograr una directa comunicaci&oacute;n con su Angel Guardi&aacute;n en el primer intento con la comunicaci&oacute;n pasiva, as&iacute; que es vital que el estudiante no limite su experiencia agarr&aacute;ndose muy fuerte a sus expectativas.<br>

<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p>(c) 2002 Rawn Clark<br />
    <br />
    <img src="images/flag-spanish.gif" alt="" width="25" height="15" />&nbsp;&nbsp;Translation (c) Carlos Palacios</p>
<p><a href="IntroMaterial-es.html">Material de introducci&oacute;n</a></p>
<h3>Comentario De Rawn Sobre<br />
  Iniciaci&oacute;n En Herm&eacute;tica</h3>
<p><a href="IIH-IntroTheory-es.html">Introducci&oacute;n</a></p>
<p><a href="IIH-Step1-es.html">Paso Uno</a></p>
<p><a href="IIH-Step2-es.html">Paso Dos</a></p>
<p><a href="IIH-Step3-es.html">Paso Tres</a></p>
<p><a href="IIH-Step4-es.html">Paso Cuatro</a></p>
<p><a href="IIH-Step5-es.html">Paso Cinco</a></p>
<p><a href="IIH-Step6-es.html">Paso Seis</a></p>
<p><a href="IIH-Step7-es.html">Paso Siete</a></p>
<p><a href="IIH-Step8-es.html">Paso Ocho</a></p>
<p><a href="IIH-Step9-es.html">Paso Nueve</a></p>
<p><a href="IIH-Step10-es.html">Paso Diez &amp; Epilogo</a></p>
<h3><a href="PME-es.html">El comentario de Rawn Sobre<br />
  La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</a></h3>
<h3>El comentario de Rawn sobre<br />
  La Clave de la Verdadera Cabala</h3>
<p><a href="KTQ01-es.htm">Part I</a></p>
<p><a href="KTQ02-es.htm">Part II</a></p>
<a href="KTQ03-es.htm">Part III</a><a name="bottom" id="bottom"></a>

<p>&nbsp;</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

