<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Nivelul 8</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>Nivelul VIII<br>
  </h1>
</center>
</p>Mental<br>
    </U>„Cãlãtoria mentalã"<br>
    Fiecare dintre noi este obiºnuit cu o formã simplã de cãlãtorie mentalã, pe care o cunoaºtem sub numele de visare cu ochii deschiºi. &Icirc;ntr-un vis cu ochii deschiºi, ne putem proiecta imaginaþia oric&acirc;nd ºi oriunde vrem. Dar existã multe diferenþe &icirc;ntre visarea cu ochii deschiºi ºi ceea ce descrie aici Bardon ca fiind cãlãtorie mentalã. Diferenþa principalã este cã &icirc;n visul cu ochii deschiºi proiecþia noastrã este total imaginarã, ºi are puþinã legãturã directã cu evenimentele actuale, pe c&acirc;nd &icirc;n cãlãtoria mentalã &icirc;nvãþãm sã observãm locuri ºi evenimente actuale. &Icirc;ntr-un vis cu ochii deschiºi, explorãm doar tãr&acirc;mul de dorinþe interioare mentale, iar &icirc;n cãlãtoria mentalã putem explora &icirc;ntregul univers.<br>
    Contrar a ceea ce poate crede cititorul pasiv, magul nu &icirc;ncepe sã aibã percepþii precise asupra mediului din momentul &icirc;n care &icirc;ºi exteriorizeazã corpul mental. Spre a face trecerea de la imaginaþia tip vis cu ochii deschiºi, &icirc;n care tot ceea ce este perceput e creaþia ta, la veritabila percepþie a ceea ce este real, este nevoie de o practicã lungã ºi de mult efort. Nu existã trucuri pentru a face aceastã trecere, ci doar practicã. Pentru unii, combinaþia dintre antrenamentul nivelurilor anterioare ºi o abilitate nativã poate ajuta acest proces, dar pentru cei mai mulþi practicanþi procesul este unul care ia timp ºi efort. <br>
    Primul exerciþiu al acestei secþiuni este cel de a sta &icirc;n faþa unei oglinzi ºi a-þi transfera conºtienþa &icirc;ntru imaginea reflectatã a trupului tãu. Unii au presupus cã aceastã practicã are ceva de-a face cu un tãr&acirc;m magic aflat &icirc;n reflexia oglinzii, dar aceasta e o superstiþie, iar practicantul &icirc;n magie va observa cã nu este aºa ceva. Scopul acestui exerciþiu este cel de a obiºnui elevul cu transferul corpului sãu mental &icirc;n imaginea sa, ºi cu percepþia &icirc;mprejurimilor lui din acea perspectivã. Asta este doar introductiv.<br>
    Pentru practica actualã a cãlãtoriei mentale, elevul nu se bazeazã pe transferul &icirc;ntru imaginea &icirc;n oglindã, ci &icirc;ºi transferã conºtientizarea &icirc;ntru propriul corp mental. Aici poþi vedea importanþa muncii din nivelul VI, cea de a deveni conºtient de corpul tãu mental. Spre a &icirc;ncepe cãlãtoria mentalã, elevul trebuie sã &icirc;ºi simtã corpul mental cu toatã conºtienþa ºi apoi sã pãºeascã cu el &icirc;n afara &icirc;nveliºului astralo-fizic. Ceea ce este foarte diferit de transferul de conºtienþã. <br>
    Bardon avertizeazã elevul sã nu cedeze senzaþiei de libertate care este simþitã de &icirc;ndatã ce s-a exteriorizat, avertisment care este &icirc;nþelept. Acest lucru este important, pentru cã face ca elevul sã se controleze, iar recomandarea &icirc;n acest sens este un lucru &icirc;n paºi mãrunþi.<br>
    Mai &icirc;nt&acirc;i, practicantul trebuie sã stea foarte aproape de corpul lui fizic, ºi sã observe detaliile &icirc;nfãþiºãrii sale. Apoi trebuie sã priveascã &icirc;mprejurãrile sale. Doar c&acirc;nd acestea sunt percepute clar ºi precis, se poate trece mai departe. Urmãtorul pas este sã meargã (mental) &icirc;n camera alãturatã sau la o distanþã micã faþã de trup. La fiecare pas, practicantul trebuie sã &icirc;nveþe sã perceapã clar ºi corect detaliile mediului. Spre a verifica adevãrul percepþiilor sale, el trebuie sã examineze zona ºi c&acirc;nd se aflã &icirc;n trup, ºi sã vadã dacã ceea ce percepe cu ochi fizici se potriveºte cu ceea ce a vãzut mental. ªi aici se va vedea importanþa muncii anterioare, &icirc;n special cea a dezvoltãrii simþurilor subtile de la nivelul anterior. <br>
    Meditaþiile date de Bardon sunt un factor important &icirc;n aliniamentul vederii mentale cu ochii fizici. La &icirc;nceputul fiecãrui exerciþiu de cãlãtorie mentalã, practicantul este sfãtuit sã mediteze asupra abilitãþii corpului mental de a percepe universul extern, &icirc;n mod precis. El trebuie sã fie sigur, la un nivel foarte ad&acirc;nc, de acest adevãr. Este o reminiscenþã a exerciþiilor nivelului VI despre acþiunea spiritului, care este dusã aici la un nivel mai mare, pentru cã existã separarea dintre corpul mental ºi celelalte. Practicantul trebuie sã &icirc;nveþe cum sã priveascã doar prin ochii mentali, ºi nu prin cei fizici ºi astrali, ca mai &icirc;nainte. Aceastã diferenþã poate pãrea subtilã pentru cititor, dar este foarte importantã &icirc;n practicã.<br>
    C&acirc;nd se ajunge &icirc;n punctul &icirc;n care percepþiile mentale se potrivesc cu realitatea fizicã a camerei, atunci se poate merge mai departe. La un anume punct, nu va mai fi posibil sã se efectueze o deplasare fizicã ºi o verificare a faptului dacã percepþia mentalã se potriveºte cu cea fizicã, distanþa fiind prea mare pentru deplasarea fizicã. Aºa cã acurateþea percepþiilor mentale se verificã &icirc;ncerc&acirc;nd sã se modifice un anumit lucru din ceea ce este perceput, sã se imagineze diferit. Dacã acest lucru este posibil, se va ºti cã acea percepþie nu este una bunã. Dupã o practicã repetatã, elevul va ajunge &icirc;n punctul &icirc;n care percepþiile sale mentale sunt precise ºi nu va mai fi capabil sã modifice cu imaginaþia &icirc;mprejurimile sale. Acesta este punctul dificil al unei cãlãtorii mentale, faptul cã se poate foarte uºor proiecta ceea ce vrei sau te aºtepþi sã percepi, ºi sã te pãcãleºti cã este real, c&acirc;nd de fapt nu este aºa. De asemenea este uºor sã te convingi cã nu poþi schimba lucrurile cu imaginaþia, ºi astfel sã scurtcircuitezi abilitatea de a testa percepþiile. Aceasta este vãtãmãtor &icirc;n mod special, ºi ar trebui sã stea ca avertisment, ca nivelurile anterioare sã fie terminate, pentru cã tocmai munca de pregãtire este cea care face magul sã ºtie c&acirc;nd se &icirc;nt&acirc;mplã acest fel subtil de autoiluzionare.<br>
    C&acirc;nd, dupã o practicã &icirc;ndelungatã, se ajunge la nivelul la care percepþiile mentale &icirc;þi sunt limpezi, indiferent de distanþa la care se merge, atunci ºi doar atunci se poate cãlãtori &icirc;ntru alte tãr&acirc;muri. Locul ºi timpul unde se poate cãlãtori mental sunt nelimitate, depinz&acirc;nd doar de maturitatea iniþiatului. Cãlãtorul mental poate provoca ºi efecte magice asupra mediului sãu, lucr&acirc;nd dinlãuntrul corpului sãu mental, urm&acirc;nd practicile din nivelurile anterioare.<br>
    Am spus cã existã un mod de a diferenþia cãlãtoria mentalã de cea astralã. Diferenþa principalã stã &icirc;n natura senzaþiilor pe care le poate avea cãlãtorul. C&acirc;nd se cãlãtoreºte &icirc;n forma astralo-mentalã (cãlãtorie astralã), senzaþiile vor fi similare &icirc;n cantitate ºi calitate cu cele experimentate cu corpul fizic. Dar c&acirc;nd se cãlãtoreºte doar cu corpul mental, percepþia senzaþiilor va avea o calitate mai micã. Trebuie sã te avertizez &icirc;nsã cã corpul mental este capabil ca prin imaginaþie plasticã sã amplifice senzaþiile mentalului inferior p&acirc;nã la un asemenea grad &icirc;nc&acirc;t sã fie aproape ca ºi cele ale unei cãlãtorii astrale. Totuºi, este o diferenþã: adevãratele senzaþii astrale invocã un sentiment de extaz aproape fizic.<br>
    Cãlãtoria mentalã este cea mai responsabilã metodã a magului c&acirc;nd vine vorba de a explora universul extern. &Icirc;n corpul mental, acesta poate cãlãtori oriunde ºi oric&acirc;nd. Acesta nu este ºi cazul cãlãtoriei astrale, &icirc;n care magul este limitat la explorarea planului astral ºi fizic, corpul astral nefiind destul de rafinat spre a pãtrunde &icirc;n planul mental. Avantajul cãlãtoriei astrale este cã magul poate cauza efecte magice din planul astral, imediat, pe c&acirc;nd &icirc;n cãlãtoria mentalã se cere un efort mai mare spre a face ca un efect sã se manifeste la nivelele fizic ºi astral. &Icirc;n anumite cazuri este avantajos sã ai o densitate astralã pentru a comunica direct cu o fiinþã astralã etc., dar pentru majoritatea scopurilor, va fi &icirc;ndeajuns cãlãtoria mentalã. &Icirc;n plus, cu o practicã &icirc;ndelungatã cãlãtoria mentalã poate face ca magul sã fie la fel de eficient ca ºi &icirc;n cãlãtoria astralã. <br>
    Scopul principal al cãlãtoriei mentale este ca magul sã se obiºnuiascã cu universul. Acest fapt este deosebit de important ca pregãtire pentru o muncã mai &icirc;naltã, &icirc;n special pentru uniunea cu divinitatea (care prin natura sa este omniprezentã). O parte din pregãtirea pentru experienþa actualã a omniprezenþei este sã simþi natura infinitã a universului, printr-o explorare amãnunþitã. Mai mult, fãrã abilitatea de a cãlãtori mental, arta evocãrii este imposibilã pentru elev.<br>
      Pentru magul care a terminat nivelul VIII, universul este o carte deschisã.<br>
      <br>
      <U>Astral<br>
      </U>„Stãp&acirc;nirea fluidelor Electric ºi Magnetic"<br>
      Aceastã secþiune &icirc;ncepe cu c&acirc;teva cuvinte despre caracterul ºi rezultatele magului. Este un lucru important, iar ceea ce spune Bardon ar trebui luat &icirc;n calcul foarte serios de elevul aspirant, &icirc;nainte de a trece mai departe. Bardon vorbeºte despre Akasha care va opri pe cel nepregãtit sã meargã mai departe, ºi despre faptul cã ea „protejeazã" Misteriile, de cei care ar vrea sã le abuzeze. Aº vrea sã clarific asta, pentru cititor.<br>
      Aceste funcþii pe care le are Akasha sunt foarte reale, dar ele nu sunt natura unei intenþii parentale sau demagogice, ci sunt legi ale Naturii. Adicã aceste aspecte ale Akashei nu sunt vãzute ca o pedeapsã pentru cei care ar vrea sã meargã dincolo de locul unde &icirc;i pot duce abilitãþile lor. Nu existã o intenþie conºtientã realã, aºa cum ne-am g&acirc;ndi noi la ea, &icirc;n termeni emoþionali umani. Akasha acþioneazã fãrã pãrtinire &icirc;n aceastã privinþã: este pur ºi simplu felul &icirc;n care universul e structurat. Nu este vorba despre faptul cã Akasha opreºte conºtient ridicarea celor nepregãtiþi, ci mai degrabã cã aceste cerinþe de care vorbeºte Bardon sunt prin natura lor &icirc;nsãºi cheia care deschide Akasha, ºi face posibilã intrarea mai ad&acirc;ncã &icirc;ntru Misterii. Acesta este un concept dificil de explicat, ºi sper cã am reuºit sã-l clarific &icirc;ntruc&acirc;tva.<br>
        Exerciþiile acestei secþiuni se ocupã cu manipularea fluidelor Electric ºi Magnetic. Bardon descrie douã metode de a acumula fluidele: cea inductivã ºi cea deductivã.<br>
        Prin inductiv el &icirc;nþelege o acumulare dinafarã &icirc;nãuntru. Adicã elementul corespunzãtor este vizualizat ca &icirc;nconjur&acirc;nd elevul, iar fluidul este extras din elementul extern ºi acumulat &icirc;nlãuntrul corpului practicantului.<br>
        Prin deductiv se indicã procesul invers. Elevul acumuleazã elementul corespunzãtor &icirc;n manierã normalã &icirc;nlãuntrul corpului, &icirc;ntr-un asemenea grad &icirc;nc&acirc;t fluidul &icirc;nsuºi se acumuleazã pe suprafaþa corpului sãu.<br>
        Ambele metode servesc unor scopuri diferite, aºa cum spune ºi Bardon. Scopul primar al am&acirc;ndurora este pentru acumularea pe regiuni care urmeazã &icirc;n curs. Aici se acumuleazã fluidul Magnetic &icirc;n regiunea inferioarã a corpului (a Pãm&acirc;ntului ºi Apei), ºi fluidul Electric &icirc;n regiunea superioarã a corpului (a Aerului ºi Focului). Este un proces similar cu acumularea elementelor, &icirc;ntru regiunile lor, ca &icirc;n nivelul IV. Odatã ce acest proces este stãp&acirc;nit, exerciþiul este extins ºi&nbsp; fluidele sunt direcþionate din aceste regiuni &icirc;n partea st&acirc;ngã (Magnetic) respectiv dreaptã (Electric) a corpului, iar &icirc;n cele din urmã se condenseazã acumularea &icirc;n m&acirc;inile respective. Dupã o practicã &icirc;ndelungatã a acestor exerciþii foarte complexe ºi dificile, practicantul devine un maestru al fluidelor, ºi &icirc;ºi poate &icirc;ncãrca &icirc;n orice moment orice m&acirc;nã (sau ambele) cu fluidul adecvat. Acest lucru permite magului sã facã multe lucruri &icirc;ntr-o secundã, lucruri care altfel ar fi luat mai mult timp ºi efort pentru a fi efectuate, prin manipularea elementelor.<br>
        Sunt douã lucruri importante pe care cititorul pasiv trebuie sã le &icirc;nþeleagã. Primul este cã fluidele sunt esenþa elementelor, ºi astfel magul poate realiza lucrurile mai repede ºi mai eficient prin folosirea fluidelor dec&acirc;t prin munca prin elemente. Al doilea are de a face cu natura ascensiunii magului de la magia „joasã" la magia „&icirc;naltã". Ceea ce diferenþiazã magia „&icirc;naltã" de magia „joasã" este gradul &icirc;n care elevul stãp&acirc;neºte natura esenþialã a forþelor folosite. Aici (pentru Bardon), munca &icirc;ndelungatã cu elementele este consideratã „joasã", pentru cã magul nu lucreazã cu esenþa elementelor, ci cu forma lor externã. Lucrul cu fluidele este considerat „&icirc;nalt", pentru cã magul foloseºte esenþa adevãratã a elementelor. Sunt forme ºi mai &icirc;nalte de magie dec&acirc;t stãp&acirc;nirea fluidelor. Un exemplu este comuniunea sau uniunea cu divinitatea, pentru cã divinitatea este esenþa a toate, chiar ºi a fluidelor.<br>
        <br>
        <U>Fizic<br>
        </U>„Influenþa magicã prin elemente ºi condensatori de fluide"<br>
      Nici aici exerciþiile nu au de-a face cu antrenamentul fizic. Ceea ce prezintã Bardon &icirc;n acest nivel sunt diverse tehnici prin care practicantul &icirc;ºi poate &icirc;ndeplini scopurile. Elevul &icirc;n Alchimie (aplicarea fizicã a Hermetismului) va gãsi aceste lucruri ca fiind foarte interesante. <br>
      Nu sunt multe lucruri de adãugat la ceea ce a scris Bardon dec&acirc;t sã comentez pe baza recomandãrii lui asupra folosirii aurului &icirc;n condensatorii de fluide. Mulþi ar putea crede cã este un proces costisitor financiar, dar nu este aºa. Am cumpãrat un produs homeopat de clorurã de aur cu c&acirc;þiva ani &icirc;n urmã, doar cu c&acirc;þiva dolari. Acest produs homeopat este foarte eficient ºi &icirc;l recomand. Contrar a ceea ce s-ar putea crede, este destul aur &icirc;ntr-o soluþie de clorurã de aur, spre a fi folosit &icirc;ntr-un condensator de fluide.<br>
&#91;&Icirc;n introducerea la „Practica evocãrii magice" ºi „Cheia adevãratei Kabbala", Bardon spune cã elevul trebuie sã fi terminat cel puþin nivelul VIII al „Iniþierii &icirc;n hermetism", &icirc;nainte sã se apuce de evocarea magicã sau de Kabbala. Te rog sã te g&acirc;ndeºti la gradul de antrenament ºi maturitate magicã al cuiva care a ajuns la acest nivel. El a ajuns la un echilibru magic absolut, poate face acþiuni magice pe trei planuri, poate cãlãtori uºor cu corpul mental ºi are control absolut asupra elementelor ºi fluidelor. Toate acestea sunt esenþiale pentru succesul cu evocarea ºi vorbirea kabbalistã. Cine &icirc;ndrãzneºte sã &icirc;nceapã munca cu „Practica evocãrii magice" ºi „Cheia adevãratei Kabbala" &icirc;nainte de ajunge la acest stagiu, riscã rãnirea fizicã, emoþionalã ºi mentalã&#93;<br>
<p align=left><br>
    <br>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Initier &icirc;n hermetism, un comentariu</h2>
<p>Original (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-roma.gif" width="25" height="15" />&nbsp;Romanian Translation (c) 2006 By Marius Nica</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-ro.html">Introducer &amp; Teoria</a></p>
<p><a href="IIH-Step1-ro.html">Nivelul I</a></p>
<p><a href="IIH-Step2-ro.html">Nivelul II</a></p>
<p><a href="IIH-Step3-ro.html">Nivelul III</a></p>
<p><a href="IIH-Step4-ro.html">Nivelul IV</a></p>
<p><a href="IIH-Step5-ro.html">Nivelul V</a></p>
<p><a href="IIH-Step6-ro.html">Nivelul VI</a></p>
<p><a href="IIH-Step7-ro.html">Nivelul VII</a></p>
<p><a href="IIH-Step8-ro.html">Nivelul VIII</a></p>
<p><a href="IIH-Step9-ro.html">Nivelul IX</a></p>
<p><a href="IIH-Step10-ro.html">Nivelul X</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

