<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Comentario De Rawn Sobre Iniciación En Hermética</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>INTRODUCCION<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><U><br>
  </U>Es mi honor para presentarle algunos de mis pensamientos sobre el curso de la iniciaci&oacute;n presentado en "iniciaci&oacute;n en hermetica" de Franz Bardon&nbsp; (IIH).<br>
  <br>
&#91; Emplear&eacute; la edici&oacute;n de 1999 de Merkur a trav&eacute;s de mis comentarios. Las diferencias entre esta edici&oacute;n y anteriores son de menor importancia. El &uacute;nico cambio es que la actual traducci&oacute;n inglesa es m&aacute;s f&aacute;cil para el lector moderno que la traducci&oacute;n original. &#93; <br>
  <br>
  Cuando un estudiante primero se acerca a este trabajo, las preguntas se presentan inevitable. Mientras que la mejor manera de contestar estas preguntas es que el estudiante medite, considere y llegue a las respuestas por si mismo, &eacute;sta satisface raramente al principiante y muchos pondr&aacute;n el libro a un lado por la frustraci&oacute;n. Actualmente, ahora que el Internet nos ofrece una manera f&aacute;cil de entrar en contacto con otros que han estado haciendo el trabajo de IIH por muchos a&ntilde;os, hay poca raz&oacute;n para que el principiante haga que sus preguntas m&aacute;s simples se conviertan en una barrera para el&nbsp; progreso.<br>
  <br>
  Las respuestas a las preguntas m&aacute;s profundas sin embargo, deben ser encontradas por el estudiante por sus propios medios. &iexcl;En estas materias, la experiencia sigue siendo el &uacute;nico profesor confiable! <br>
  <br>
  Los pensamientos que profeso aqu&iacute; vienen de mi propia experiencia persona en mi trabajo atravez de los pasos de IIH. Es trabajo del estudiante probar o refutar lo que he escrito con su propia b&uacute;squeda del trabajo. Lo qu&eacute; escribo es solo para ampliar&nbsp; sobre algunas de las cosas que Franz Bardon dijo,&nbsp; no para suplantar lo que Bardon escribi&oacute;. Esperanzadamente, mis palabras combinadas con el texto de IIH, har&aacute;n m&aacute;s f&aacute;cil que el estudiante comience el trabajo con mayor confianza. <br>
  <br>
  IIH presenta un curso coherente de iniciaci&oacute;n. Este, a diferencia de muchos sistemas modernos de iniciaci&oacute;n, comienza desde el&nbsp; principio. Cada paso sigue desde donde dejo el paso anterior. Por lo tanto, es prudente que el estudiante no salte ningun ejercicio en el camino. Lo que parece simple en el principio demostrar&aacute; ser esencial para el &eacute;xito en el futuro. <br>
  <br>
  La iniciaci&oacute;n no es una maraton. Importa poco si le lleva 30 a&ntilde;os el alcance del paso 10 o si toma solamente 10 a&ntilde;os. Progrese a su propio paso (sin malgastar el tiempo) y practique paciencia y perseverencia. No tengo absolutamente ninguna duda que cualquier persona que desee sinceramente tomar este trabajo se encontrara con el &eacute;xito deseado si persiguen firmemente IIH. <br>
  <br>
  Cada uno de los 10 pasos en IIH se analiza en tres categor&iacute;as diferentes: Espiritu (mental), alma (astral) y fisico. Cada uno de estas categor&iacute;as debe ser perseguida mano a mano. Esto trae un progreso equilibrado que es esencial en el verdadero avance en la magia. Nunca debe el estudiante ir, por ejemplo, de los ejercicios fisicos del paso uno,&nbsp; &nbsp;a los ejercicios f&iacute;sicos del paso dos, hasta que los ejercicios mentales y astrales del paso uno tambi&eacute;n hayan sido dominados. Si cierto sistema de ejercicios dentro de un paso es f&aacute;cil para usted y lo completa antes de terminar las otras categor&iacute;as dentro de ese paso, entonces mejore simplemente sobre sus &eacute;xitos mientras que acaba el resto de los ejercicios del paso. El est&aacute;ndar del &eacute;xito que Bardon presenta para las tres partes de cada paso debe ser logrado antes de progresar al paso siguiente. <br>
  <br>
  El trabajo de IIH requiere disciplina y comisi&oacute;n. Al principio el estudiante necesitar&aacute; sacar tiempo de su horario diario para acomodar los ejercicios. Aconsejo que, si es posible, el principiante dedique por lo menos una hora al despertar en la&nbsp; ma&ntilde;ana y una hora cada tarde antes de ir a dormir. Pero no se prohiba las excepciones ocasionales a este r&eacute;gimen -- cinco d&iacute;as a la semana ser&aacute;n suficientes, pero siete es mejor. Esta disciplina se convertir&aacute; eventualmente en una alegr&iacute;a y el per&iacute;odo el cual es una responsabilidad pasar&aacute; r&aacute;pidamente. <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
&nbsp; &nbsp; No obstante, es importante considerar esto ANTES DE QUE uno comience el trabajo. Primero, el estudiante debe leer IIH algunas veces y conseguir una sensaci&oacute;n de lo que exactamente&nbsp; se nesecitara. Si usted no ve ninguna manera en la cual su ocupada vida pueda acomodar el tiempo requerido para esta clase de trabajo, entonces seria mejor si usted pospone el comenzo de este trabajo hasta que usted sea capaz de reformar de nuevo su vida. Mientras tanto, usted puede iniciar los cambios en su vida que eventualmente le permitira el tiempo necesario para estas b&uacute;squedas. <br>
  <br>
  Sea bueno&nbsp; con usted mismo. La iniciaci&oacute;n no es una tortura. Se supone que es, si no divertido, por lo menos interesante e inspirador . Mejorarse puede ser (y en mi opini&oacute;n, DEBE ser) un pasatiempo feliz. <br>
  <br>
  La iniciaci&oacute;n no es una trayectoria hacia grandes riquesas ni poder sobre el los demas. Si &eacute;stas son sus metas entonces usted no encontrara &eacute;xito genuino en la b&uacute;squeda de la magia. Hacerse la pregunta de porqu&eacute; usted est&aacute; eligiendo este trabajo, es esencial. Es sabio pasar una cantidad grande de tiempo para pensar en sus razones por adquirir esta responsabilidad. <br>
  <br>
  A trav&eacute;s del curso de IIH, sus intenciones ser&aacute;n probadas repetidamente. &Eacute;stas marcan las varias &quot;trampas&quot; o las &quot;persianas&quot; que son habladas por de los que han hecho progreso en este camino. Solamente los motivos &quot;correctos&quot; llevar&aacute;n a el estudiante a trav&eacute;s de ciertas piezas de la trayectoria de la iniciaci&oacute;n. Si sus motivos son demasiado ego&iacute;stas o demasiado egotistas, entonces usted encontrar&aacute; una pared y solamente una nueva evaluaci&oacute;n de sus motivos le liberar&aacute;. Esto es una buena cosa y no es una obstrucci&oacute;n en si. En lo contrario, es una parte vital de la iniciaci&oacute;n que garantiza que el estudiante permanece en curso o renuncia a la b&uacute;squeda. <br>
  <br>
  En esta edad moderna cuando la informaci&oacute;n es tan f&aacute;cilmente accesible, tenemos el h&aacute;bito de buscar respuestas en fuentes externas. Hemos perdido el h&aacute;bito de buscar dentro&nbsp; nuestras respuestas y de intentar nuestro mas grande esfuerzo para resolver los problemas por nosotros mismos. Mientras que es f&aacute;cil acumular&nbsp; informaci&oacute;n&nbsp; y almacenarla en nuestras mentes como conocimiento, es solamente con experiencia que la informaci&oacute;n se transforma en&nbsp; entendimiento. El proceso de la iniciaci&oacute;n es uno de experiencia, no una acumulaci&oacute;n mera de&nbsp; informaci&oacute;n. As&iacute;, es importante comtemplar cada idea que usted encuentra en IIH y resolver el rompecabezas siempre que sea posible. Esto es especialmente verdad cuando viene a la secci&oacute;n de &quot;teor&iacute;a&quot;. Mucho de lo que dice Bardon en esta secci&oacute;n es un contorno mero de los hechos y no fue dado como respuesta a todas sus preguntas sino m&aacute;s como algo para estimular su propia meditaci&oacute;n y contemplaci&oacute;n. Por favor este convencido que algunos de los pedacitos m&aacute;s confusos se clarificar&aacute;n en un cierto plazo al usted recolectar m&aacute;s experiencia. <br>
  <br>
  La iniciaci&oacute;n requiere del estudiante una auto honradez radical. Este pendiente de no convenserse usted mismo de que usted ha logrado algo que en realidad no ha logrado, Y este siempre listo para criticarse cari&ntilde;osamente. <br>
  <br>
  Cada uno tenemos dentro de nosotros una fuente m&aacute;s confiable de direcci&oacute;n. &Eacute;sta es la voz interior de nuestra conciencia individual. Una de las lecciones m&aacute;s importantes que he aprendido es de escuchar SIEMPRE mi conciencia. Nunca me ha conducido mal y he venido a un punto donde NUNCA desobedezco sus dictados. Le aconsejo igualmente lo mismo. &iexcl;Escuche y siga su conciencia y su &eacute;xito continuo ser&aacute; asegurado! <br>
  <br>
&iexcl;Le deseo a usted el &eacute;xito m&aacute;s grande en su trayectoria a la iniciaci&oacute;n! <br>
   </p>
<p align=center><center>
      <h2><B><U>TEORIA</U></B><B><U><br>
      </h2>
  </center>
</p>
<p align=justify></U></B><br>
    <B> Los Elementos: <br>
    </B><br>
    La filosof&iacute;a de elementos es, obviamente, una construcci&oacute;n humana. Es una forma en la cu&aacute;l los seres humanos hemos procurado describir el funcionamiento del universo. Pero aunque es una construcci&oacute;n humana esto no niega el hecho de que describe una cosa verdadera. A mi mente, es una descripci&oacute;n que trabaja bien. Me da una herramienta por la cual pueda trabajar con las fuerzas reales que intenta describir. De todas formas, es imperfecto y no empareja exactamente la realidad de las cosas, pero entonces otra vez, un emparejamiento exacto ser&iacute;a imposible.<br>
    <br>
    Las fuerzas que son la base de los elementos existen sin importar si o no intentamos describirlos y sin importar si o no los seres humanos estan al rededor para percibirlos. <br>
    <br>
    Hay dos cosas muy importantes a tener presente al trabajar con los elementos. Primero es que los elementos no son iguales que los fen&oacute;menos f&iacute;sicos que comparten los nombres. Por ejemplo, el elemento del fuego no es igual a los fen&oacute;menos f&iacute;sicos del fuego. Los nombres de los elementos se derivan con la &quot;ley&quot; de la analog&iacute;a. Esto significa que el elemento del fuego posee muchas de las caracter&iacute;sticas del fuego f&iacute;sico, tales como expansividad, calor, brillo, y la capacidad de transformar lo que toca. <br>
    <br>
    Muy a menudo el estudiante cae en la trampa de dar una relaci&oacute;n demasiado cercana entre los elementos y sus fen&oacute;menos f&iacute;sicos an&aacute;logos. Esto tiende a obscurecer la significaci&oacute;n m&aacute;s profunda de los elementos y debe, por lo tanto, ser evitada. <br>
    Segundo lugar de importancia con respecto a los elementos es el hecho que en nuestro reino f&iacute;sico, los elementos nunca actuan solos. Todas las cosas f&iacute;sicas son una combinaci&oacute;n de los elementos. Por ejemplo, los fen&oacute;menos f&iacute;sicos del fuego no se componen solamente del elemento del fuego. En lo contrario, el fuego f&iacute;sico se compone de los cuatro elementos que trabajan juntos (m&aacute;s el quinto -- Akasha). Una cosa f&iacute;sica puede demostrar el predominio de un elemento sobre los otros, pero todav&iacute;a contiene los cuatro.<br>
    <br>
    Los elementos existen en su pr&iacute;stino, sentido separado solamente en su alcance mas rarificado de los planos astrales y mentales. <br>
    <br>
    <B>Los fluidos el&eacute;ctricos y magn&eacute;ticos: <br>
    </B><br>
    Bardon no escribe extensivamente sobre los fluidos el&eacute;ctricos y magn&eacute;ticos en la secci&oacute;n de la teor&iacute;a de IIH. &Eacute;l, sin embargo, habla de ellos en los diez pasos y en sus otros libros, especialmente KTQ y Q&amp;A. Pero en ningun punto &eacute;l define claramente y exhaustivamente estos t&eacute;rminos. <br>
    <br>
    Probablemente la primera pregunta que se presenta es qu&eacute; quiere el decir con Fluido? Por Fluido, Bardon indica una energ&iacute;a o una esencia que manifieste el movimiento y se dirija de una manera similar al agua. Ambos Fluidos son cosas din&aacute;micas. IIH ense&ntilde;a al estudiante c&oacute;mo manipular o manejar estos Fluidos, formarlos en cualquier forma que el desee e impregnarlos con cualquier deseo correspondiente. <br>
    <br>
    Estos dos l&iacute;quidos son la polaridad principal y son eficaces en cada plano de la existencia. El Fluido el&eacute;ctrico es el poste positivo, expansivo y el Fluido magn&eacute;tico es el poste negativo, contractivo opuesto. Como con un im&aacute;n f&iacute;sico, estos postes no pueden ser separados -- son manifestos en la serie continua que los une en su eterno abrazo. Ambas fuerzas son iguales e interdependientes, y se han descrito en cada cultura en una forma u otra. En el nivel m&aacute;s alto, estos postes se expresan a trav&eacute;s de las dos caras de el uno. <br>
    <br>
    Los l&iacute;quidos son la ra&iacute;z de los elementos fuego y agua. Esta es la raz&oacute;n por la cual, en el curso de IIH, el estudiante mira dentro del elemento del fuego para el l&iacute;quido el&eacute;ctrico y dentro del elemento del agua para el l&iacute;quido magn&eacute;tico. Es en realidad, dif&iacute;cil para el estudiante distinguir al principio entre los elementos primarios y los fluidos. Pero hay una diferencia -- es solo dificil de explicar. <br>
    <br>
    Dentro del elemento del fuego, el Fluido el&eacute;ctrico se encuentra en la expansividad, el calor y la luz del fuego. El Fluido magn&eacute;tico se encuentra dentro de la contractividad, del fr&iacute;o y de la oscuridad del agua. El Fluido magn&eacute;tico da la forma a la fuerza el&eacute;ctrica y a todas las cosas en nuestro mundo, act&uacute;an en unisono. Los Fluidos son las dos fuerzas principales y los elementos son sus extensiones o modificaciones. <br>
    <br>
    Cada uno de los elementos se puede decir que tiene una carga electrom&aacute;gnetica espec&iacute;fica. El elemento del fuego es predominantemente el&eacute;ctrico y el agua, magn&eacute;tica. El aire representa un equilibrio de los dos Fluidos (la serie continua que conecta estos dos postes) -- el hermafrodita perfecto, capaz de aceptar la influencia de cualquier Fluido. El cuarto poste del im&aacute;n quadrapolar, el elemental tierra, representa la acci&oacute;n combinada de estas tres cargas electrom&aacute;gneticas. <br>
    <br>
    Esto es a menudo dif&iacute;cil para que el principiante entienda. Requiere de una consideraci&oacute;n cuidadosa el ver c&oacute;mo, en un nivel filos&oacute;fico, la combinaci&oacute;n de piezas puede igualar a veces m&aacute;s que la suma de sus piezas. En este caso, la amplificaci&oacute;n del efecto ocurre porque las piezas que se combinan son todas cosas din&aacute;micas. Su dinamismo las hace interactivas y juntas, hacen algo nuevo que no existe en el nivel de sus piezas independientes. As&iacute; el elemental tierra contiene no solamente el equilibrio el&eacute;ctrico y magn&eacute;tico del aire, pero tambi&eacute;n las polaridades crudas del fuego y el agua. Junto, trabajan de una manera din&aacute;mica, r&iacute;tmica y c&iacute;clica. Es la combinaci&oacute;n y la interacci&oacute;n de estas tres piezas din&aacute;micas que causa que las cosas se manifiesten solidamente en cada uno de los tres medios o sustancias (mental, astral y f&iacute;sico). <br>
    <br>
    El trabajo serio con los l&iacute;quidos no comienza hasta el octavo paso de IIH, asi que no hay punto en enumerar tambi&eacute;n muchas correspondencias de los Fluidos aqu&iacute;. Entre ahora y el paso ocho, usted tendr&aacute; una gran cantidad de tiempo para llegar a familiarisarce con los Fluidos por usted mismo. Mientrastanto, aqu&iacute; est&aacute;n algunas notas de los propios comentarios de Bardon seg&uacute;n lo retransmitido por sus estudiantes directos en el libro &quot;preguntas y respuestas (Q&amp;A)&quot; - <br>
    <br>
    MENTAL (p&aacute;gina 24, pregunta &#35; 19): &quot;el l&iacute;quido el&eacute;ctrico llena los pensamientos abstractos con el Fluido el&eacute;ctrico puro, calor, extensi&oacute;n y din&aacute;mica. El Fluido magn&eacute;tico los llena del Fluido magn&eacute;tico puro y de las cualidades contrarias. Por ejemplo, el l&iacute;quido el&eacute;ctrico se expresa con sus cualidades de voluntad, mientras que el l&iacute;quido magn&eacute;tico se expresa en el antipolo de la voluntad, es decir, en creencia manifestada, un aspecto de la energ&iacute;a universal productiva.&quot; <br>
    <br>
    ASTRAL (p&aacute;gina 47, pregunta &#35; 12): &quot;Clarividencia es una capacidad el&eacute;ctrica del cuerpo astral; el clarisencia y sicometria son capacidades magn&eacute;ticas.&quot; <br>
    <br>
    FISICO (p&aacute;gina 65, pregunta &#35; 5): &quot;si estamos bajo influencia del Fluido el&eacute;ctrico, entonces el elemento del fuego es m&aacute;s eficaz en nosotros. En este caso nos sentimos calientes, o somos activos a grados m&aacute;s altos, trabajamos m&aacute;s diligentemente, y por lo tanto estamos internamente saciados con el elemento del fuego. Con la influencia creciente del Fluido magn&eacute;tico percibimos frialdad; si el Fluido magn&eacute;tico es saciado dentro de nosotros, la eliminacion aumenta&quot; <br>
    <br>
    (p&aacute;gina 66, pregunta &#35; 6): &quot;en la superficie del cuerpo humano, el Fluido electrom&aacute;gnetico es eficaz como radiaci&oacute;n de vida-magnetismo. La parte derecha del cuerpo es (en el caso de una persona derecha) el lado activo o el&eacute;ctrico, mientras que el lado izquierdo del cuerpo es pasivo o magn&eacute;tico. El contrario es el caso con una persona zurda. <br>
    <br>
&quot;el Fluido el&eacute;ctrico, con su extensi&oacute;n, causa la radiaci&oacute;n de electrones en el interior de cada cuerpo &#91; es decir, cosa f&iacute;sica &#93;, que por otra parte son atra&iacute;das por el Fluido magn&eacute;tico de la tierra. &#91; esto explica &quot;gravedad&quot;. &#93; El Fluido el&eacute;ctrico est&aacute; situado en el interior de todo lo creado, por lo tanto tambi&eacute;n en el centro de la tierra, mientras que el Fluido magn&eacute;tico es eficaz en la superficie de la tierra y en todo lo creado... El l&iacute;quido el&eacute;ctrico produce los &aacute;cidos en todos los cuerpos o sustancias org&aacute;nicas o inorg&aacute;nicas de un punto de vista qu&iacute;mico o alchemico, mientras que el l&iacute;quido magn&eacute;tico es eficaz de una manera alcalina.&quot;<br>
  <br>
  Innecesario decir (pero lo dir&eacute; de todos modos), los l&iacute;quidos el&eacute;ctricos y magn&eacute;ticos no son la misma cosa que los fen&oacute;menos f&iacute;sicos de la electricidad y el magnetismo. Aunque se relacionan an&aacute;logamente, no son iguales. Los fen&oacute;menos f&iacute;sicos de la electricidad y del magnetismo son cada uno causado sobre todo por su fluido pero no son puramente ninguno de los dos fluidos--cada uno esta&nbsp; compuesto de los cuatro elementos con una polarizaci&oacute;n predominante ya sea de fuego o agua.<br>
  <br>
  Es imposible para mi describir como se siente acumular y proyectar los fluidos. La &uacute;nica&nbsp; forma de saberlo es a trav&eacute;s de experiencia directa, La clave para la cual es tomar nota cuidadosa, en su vida diaria, de las cualidades que describ&iacute; arriba y buscarlas, especialmente a lo largo de su trabajo con los elementos. <br>
  <br>
  <B>El "Od"<br>
  <br>
  </B>Bardon menciona "Od"&nbsp; de pasada pero en realidad no explica que quiere decir con este t&eacute;rmino. He escuchado varias definiciones de Od pero de lo que he percibido de la definici&oacute;n de Bardon, el se refiere a el car&aacute;cter del individuo o en otras palabras a la expresi&oacute;n del individuo de su composici&oacute;n elemental particular.<br>
  <br>
  El Od es principalmente El&eacute;ctrico por naturaleza. Puesto simplemente, es la energ&iacute;a que cada uno expresamos a trav&eacute;s de nuestros pensamientos y emociones&nbsp; acumulados. En el nivel mental, es nuestra actitud y la calidad/cantidad de nuestras ideas, vistas en como ellas influencian a otros - en otras palabras, su emanaci&oacute;n.&nbsp; En t&eacute;rminos astrales, el Od&nbsp; es nuestro car&aacute;cter astral u composici&oacute;n emocional, otra vez en su fase de emanaci&oacute;n que influencia nuestro alrededor. Para nuestro cuerpo f&iacute;sico, El Od es la vitalidad que traemos a la vida y expresamos a trav&eacute;s de nuestras acciones. As&iacute;, uno con un Od fuerte es generalmente gregario y activo y uno con un Od pasivo d&eacute;bil es pasivo y t&iacute;mido.<br>
  <br>
  Estos tres aspectos del Od trabajan en unison para producir el Od total. Un lugar en donde Bardon habla del Od es en el peque&ntilde;o libro &quot;preguntas y respuestas&quot;, bajo t&iacute;tulo astral (p&aacute;gina 50, pregunta &#35; 21). Esta pregunta se refiere a m&eacute;todos curativos astrales y da una pista importante en cuanto a lo que Bardon quiere decir por Od: &quot;traemos esta energ&iacute;a vital acumulada directamente del universo y la dirigimos dentro del cuerpo astral de la persona enferma sin pasarlo a trav&eacute;s de nuestro propio cuerpo. Con esto prevenimos el debilitamiento de nuestra propia vitalidad y a el mismo tiempo previene la mezcla de nuestro Od (car&aacute;cter) con el Od de la persona enferma; de lo contrario nos podr&iacute;amos infectar con las cualidades negativas del paciente.&quot; Mientras que Bardon habla aqu&iacute; solamente del Od en relaci&oacute;n a curaci&oacute;n astral, igual puede ser dicho del Od mental en curaci&oacute;n mental y del Od f&iacute;sico durante la curaci&oacute;n f&iacute;sica. <br>
  <br>
  <B>El Im&aacute;n Quadrapolar:</B> <br>
  <br>
  Bardon habla del im&aacute;n de Quadrapolar a lo largo de sus libros, pero a&uacute;n muchos lectores tienen dificultad con el concepto b&aacute;sico, especialmente los que no est&aacute;n familiarizados con el diagrama herm&eacute;tico conocido como "la Cruz de Fuerzas Igualadas" (CEF) El diagrama de la CEF&nbsp; es un cuadro simplificado del im&aacute;n Quadrapolar y es de ayuda inmensa en la comprensi&oacute;n de este. Por favor t&oacute;mese el tiempo de dibujar uno&nbsp; para su propio estudio (o por l&oacute;menos visual&iacute;celo con mi descripci&oacute;n).<br>
  <br>
  Comience dibujando un c&iacute;rculo con un di&aacute;metro de alrededor tres pulgadas (7,5 cent&iacute;metros). Dibuje una l&iacute;nea vertical de borde a borde a trav&eacute;s del punto central del c&iacute;rculo. Luego dibuje una linea horizontal correspondiente a trav&eacute;s del punto central. Esto debe producir un circulo cuadrado, es decir, una cruz de brazos iguales dentro de un c&iacute;rculo.<br>
  <br>
  Ahora etiquete los postes de la cruz. Escribiendo justo afuera del circulo, ponga "Fuego"&#39; a la derecha, "Agua" a la izquierda, "Aire" arriba, y "Tierra" abajo. Justo dentro del c&iacute;rculo escriba lo siguiente: Sobre la l&iacute;nea del Fuego, ponga "Caliente", abajo ponga "Seco". Sobre la l&iacute;nea de agua ponga "H&uacute;medo" y abajo ponga "Fri&oacute;". A la izquierda de la l&iacute;nea de Aire ponga "H&uacute;medo" y a la derecha coloque "Caliente". A la izquierda de la l&iacute;nea de Tierra coloque "Fri&oacute;" y a la derecha "Seco". En el centro del c&iacute;rculo donde las dos l&iacute;neas se encuentran, coloque un punto grande y coloque "Punto Profundo" o "Aethyr".<br>
  <br>
  Si desea pintar su CEF, necesitar&aacute; dividir otra vez su c&iacute;rculo, esta vez, en ocho porciones. Reproduzca su trabajo de crear la cruz de brazos iguales pero este vez, la pone oblicuamente de modo que divida cada uno de las cuatro secciones exactamente por la mitad. Como usted vera, esto establece cuadrantes&nbsp; para cada uno de los elementos en vez de solo polos para los elementos. Coloree el cuadrante derecho con un rojo brillante para el fuego. Coloree el cuadrante izquierdo con un azul ci&aacute;nico para el agua. El cuadrante superior debe ser amarillo brillante para el aire, y el cuadrante inferior debe ser un&nbsp; verde oliva o un profundo marr&oacute;n terroso. &#91;Alternativamente usted puede utilizar las asociaciones de color que Bardon enlista: Rojo-Fuego; verde- Azul, Agua; azul-p&aacute;lido brillante, Aire; y marr&oacute;n, gris, o negro oscuro para la tierra.&#93;<br>
  <br>
  Y ahora, para un toque final, puede dividir en mitades (a lo largo de la l&iacute;nea vertical Aire-Tierra), todo el papel en donde esta dibujando - el Fluido El&eacute;ctrico a la derecha y el Magn&eacute;tico a la izquierda. Con&nbsp; el lado derecho de su p&aacute;gina debe pintar la &aacute;rea fuera del c&iacute;rculo de color rojo brillante (un poco m&aacute;s azul que el color que utilizo para el Fuego). Similarmente pinte el lado izquierdo de la hoja (fuera del circulo) con un color azul profundo (no tan azul o verdoso que el que utilizo para el agua).<br>
  <br>
    Usted puede, con tiempo, agregar cualquier correspondencia que usted desee a este diagrama. Lo que logra mas admirablemente es iluminar las formas en las cuales los Elementos interaccionan. <br>
    <br>
    La raz&oacute;n principal por la cual Bardon utiliz&oacute; la analog&iacute;a de un im&aacute;n espec&iacute;ficamente, era acentuar la interacci&oacute;n no solamente de los elementos, sino m&aacute;s importantemente, de los l&iacute;quidos. Como con un im&aacute;n f&iacute;sico, estos dos postes opuestos coexisten. Se atraen con sus semejanzas y se repelen con sus diferencias. &Eacute;sta es la misma situaci&oacute;n con el im&aacute;n quadrapolar pero en una escala diferente.<br>
    <br>
    El im&aacute;n quadrapolar se compone de cuatro polos en vez de dos&hellip; Tres de estos (el elemento del Fuego predominante el&eacute;ctrico, el elemento predominante magn&eacute;tico del agua, y el electromagnetismo igualmente equilibrado del elemento aire) se combinan y su interacci&oacute;n causa el elemento tierra.<br>
    <br>
    Algunos dicen que el elemento tierra no es un elemento propio de por si, sino la interacci&oacute;n de los tres &quot;verdaderos&quot; elementos de fuego, aire y agua. Esto es solo parcialmente verdad. ES la interacci&oacute;n de tres elementos, pero el hecho de que estos elementos son din&aacute;micos y por lo tanto interact&uacute;an cuando est&aacute;n combinados, dan lugar a la creaci&oacute;n de un factor enteramente nuevo - la combinaci&oacute;n termina igualando mas que la suma de sus partes. Es este producto &uacute;nico de la interacci&oacute;n del fuego, aire y agua que llamamos tierra. As&iacute; la tierra se manifiesta como uno de los polos del im&aacute;n quadrapolar.<br>
    <br>
    Por las mismas torceduras del pensamiento filos&oacute;fico, el im&aacute;n quadrapolar, igual que con el im&aacute;n bipolar com&uacute;n, es m&aacute;s que sus polos. Es tambi&eacute;n la interacci&oacute;n acumulativa de sus polos. <br>
    <br>
    En el centro del im&aacute;n quadrapolar esta el &quot;punto profundo&quot; de el que Bardon habla en IIH (paso cinco) y KTQ. Esto no es nada mas que el Akasha o el Aethyr, de donde todos los dem&aacute;s brotan. El universo del Hermetista es infinito y uno de los misterios transportados por el im&aacute;n quadrapolar es que este punto central ocurre en cada "donde", "cuando", "porque", "que", y "quien" dentro del infinito.<br>
    <br>
    <B>Los seres de los elementos:</B> <br>
    <br>
    En el Forum de discusi&oacute;n en la Internet, recientemente se present&oacute; la pregunta de si los seres de los elementos son metaf&oacute;ricos y contenidos en el psique, o si son entidades independientes. &Eacute;sta es una consideraci&oacute;n com&uacute;n considerando como suenan las descripciones de estos seres a un cuento de hadas.<br>
    <br>
    La verdad de esto es que los seres de los elementos son de por si entidades independientes de la psique humana. Sus FORMAS, sin embargo, no son independientes de la psique humana. &iquest;Suena confuso? <br>
    <br>
    Los seres de los elementos existen dentro del reino astral y por lo tanto son vistos por tener una cierta forma. Su forma es simb&oacute;lica como lo es cualquier forma astral. Por lo tanto la forma en la cual se perciben var&iacute;a de cultura a la cultura. Las culturas Europeas&nbsp; generalmente los vieron como Salamandras, Silfos, Ondinas y Gnomos, pero, por ejemplo, una cultura africana aborigen pude percibirlos vestidos en una forma enteramente diferente.<br>
    <br>
    Los seres humanos percibimos seres astrales diferentemente puesto que cada uno de nosotros procesa las percepciones a trav&eacute;s de mentes diferentes. Pero esto no niega su realidad como seres que tienen una existencia a parte de nuestras mentes individuales. Es solamente su FORMAS astrales que pertenecen a la psique humana, no su existencia.<br>
    <br>
    <B>Karma/Causa y Efecto:</B> <br>
    <br>
    Es prudente para el estudiante contemplar dura y largamente el t&oacute;pico de causa y efecto. Esta ley es un amigo del mago&nbsp; puesto que es esta ley la que el mago utiliza para hacer su ascenso. Por ejemplo, mientras usted trabaja en improvisar su car&aacute;cter, usted seguir&aacute; ciertas pr&aacute;cticas que causaran que sus caracter&iacute;sticas negativas sean reemplazadas por otras mas positivas. Causa y efecto es como la practica hace al "maestro".<br>
    <br>
    De todas formas el mago enfrentara casos donde la causa y el efecto no se pueden utilizar en ventaja. Un buen ejemplo est&aacute; en el trabajo curativo de si mismo o a otra persona. Hay algunas enfermedades que tienen una ra&iacute;z karmica profunda y el mago puede encontrar que no hay nada que el/ella puede hacer para mejorar la condici&oacute;n de un paciente. Asimismo, hay ciertos acontecimientos inevitables (dificultades) que el mago no puede desviar debido al hecho de que estas est&aacute;n arraigadas profundamente en el propio karma de una persona. Raramente le es permitido al mago interferir con la deuda karmica de otra persona. <br>
    <br>
    Toma cierta cantidad de sabidur&iacute;a para que el mago discierna exactamente cuando ella/el debe dejar una situaci&oacute;n sin tocar. Esto se gana solamente con experiencia. <br>
    <br>
    <B>Planos f&iacute;sicos, astrales y mentales:</B><br>
    <br>
&Eacute;sta, como la filosof&iacute;a de los elementos, es una construcci&oacute;n humana que intenta describir fen&oacute;menos universales. Su m&aacute;s grande error, en mi opini&oacute;n, es que implica reinos separados, claramente definidos. La verdad de la materia sin embargo, es que el universo es un entero unificado. No hay punto exacto donde el plano f&iacute;sico cesa y el plano astral comienza. Asimismo, no hay punto exacto donde el reino astral termina y el reino mental comienza. Uno se grad&uacute;a en el siguiente y todos tres se &iacute;nter penetran mutuamente.&nbsp; Dividimos el universo en estas tres piezas simplemente porque es una manera m&aacute;s f&aacute;cil, m&aacute;s conveniente de entender su integridad. Como todas las divisiones de esa clase, es solamente una herramienta -- nos da la capacidad pr&aacute;ctica de manipular fuerzas universales.<br>
  <br>
  Una regla simple a recordar es que para que una cosa f&iacute;sica exista, debe tambi&eacute;n tener existencia en el nivel astral y en el mental.<br>
  <br>
  El reino astral existe debido a el descenso del reino mental en (o hacia) el reino f&iacute;sico. Es, en mayor parte, una fase intermediaria. La sustancia astral se convierte r&aacute;pidamente en una manifestaci&oacute;n f&iacute;sica y es manipulada f&aacute;cilmente por la mente.<br>
  <br>
  En t&eacute;rminos de nuestro ser humano, nuestro cuerpo mental corresponde a nuestro conocimiento consciente y penetra nuestras formas astrales y f&iacute;sicas. Cuando percibimos nuestro cuerpo mental, su forma y color refleja nuestro estado de la mente. Adquiere una forma similar a nuestras dimensiones f&iacute;sicas solamente cuando ampliamos nuestra conciencia uniformemente a trav&eacute;s de nuestro cuerpo f&iacute;sico.<br>
  <br>
  Nuestro cuerpo mental no siente nuestros alrededores de una manera similar a las opiniones de nuestros sentidos f&iacute;sicos. Los sentidos del cuerpo mental son simplemente an&aacute;logos a los sentidos f&iacute;sicos. Por ejemplo, hay un sentido mental que comparte algunas de las caracter&iacute;sticas de la vista f&iacute;sica, pero la vista mental revela un universo lejanamente m&aacute;s diverso que el de la vista f&iacute;sica.<br>
  <br>
  Nuestro cuerpo astral corresponde a nuestro ser emocional o personalidad y penetra nuestro ser f&iacute;sico. Cuando percibimos nuestro cuerpo astral, su forma es muy similar a nuestro cuerpo f&iacute;sico y su color refleja el estado de nuestra personalidad y emociones.<br>
  <br>
  Los sentidos de nuestro cuerpo astral son muy similares a los de nuestro cuerpo f&iacute;sico, y aun tambi&eacute;n similar a los de nuestro cuerpo mental. Los sentidos astrales median entre los de los cuerpos mentales y f&iacute;sicos.<br>
  <br>
  Una buena manera para diferenciar entre un viaje astral y un viaje mental es calibrar el grado a el cual las opiniones de nuestros alrededores emparejan los de la opini&oacute;n f&iacute;sica normal. Durante un viaje astral uno podr&aacute; sentir textura, calor y fr&iacute;o, etc., y podr&aacute; o&iacute;r sonidos, oler olores, y gustar sabores. Durante un viaje mental sin embargo, no habran sensaciones f&iacute;sicas.<br>
  <br>
  Nuestro cuerpo f&iacute;sico es temporal. Vive para cierta cantidad de tiempo y despu&eacute;s se disuelve nuevamente dentro del universo y sus componentes se dispersan. Nuestro cuerpo astral es tambi&eacute;n temporal aunque de una duraci&oacute;n m&aacute;s larga que nuestro cuerpo f&iacute;sico. Eventualmente, tambi&eacute;n se disuelve. Solamente nuestro cuerpo mental o esp&iacute;ritu es eterno. El desciende en una larga sucesi&oacute;n de formas astrales y f&iacute;sicas temporales pero en s&iacute; no se disuelve.<br>
  <br>
  Los tres cuerpos del ser humano sirven como analog&iacute;a pr&aacute;ctica para entender la interacci&oacute;n de los tres reinos correspondientes. Una de las ventajas del sistema de Bardon es que relaciona directamente los tres reinos con los tres cuerpos del estudiante. De esta manera, el estudiante aprende a experimentar cada reino primero experimentando su impacto sobre su experiencia personal. La trayectoria conduce de lo &iacute;ntimamente personal a lo universal.<br>
  <br>
  <B>Religi&oacute;n</B>: <br>
  <br>
  La cuesti&oacute;n de la religi&oacute;n es a menudo preocupante para el estudiante que comienza. Uno se enfrenta a la decisi&oacute;n de c&oacute;mo combinar su punto de vista religioso (si el estudiante incluso tiene una religi&oacute;n a la cual el/ella se adhiera) con el de la magia. Cada estudiante debe, por supuesto, desconcertar esto hacia fuera para s&iacute; mismos. El &uacute;nico consejo que puedo ofrecer es que usted guarde una mente abierta. En Verdad, la magia puede coincidir con cualquier religi&oacute;n. Ha tomado muchas formas a trav&eacute;s de los tiempos y puede de hecho ser encontrada dentro de cada religi&oacute;n conocida por la humanidad si una mira con los ojos educados en los rudimentos de la magia.<br>
  <br>
  Para el mago, la parte m&aacute;s importante de la religi&oacute;n es el sentimiento de devoci&oacute;n que inspira en el que la practica. La dedicaci&oacute;n, especialmente como se manifiesta especialmente en el acto de adoraci&oacute;n, es una fuerza muy grande que el mago puede emplear en su proceso de ascenso espiritual.<br>
  <br>
  <B>Ascetismo y Sexualidad:<br>
  </B><br>
  Bardon es muy claro sobre lo que &eacute;l quiere decir por ascetismo. B&aacute;sicamente, &eacute;l habla de autodisciplina y de autodominio. &Eacute;l recomienda siempre un acercamiento equilibrado que no se pierda en extremismos de ninguna clase. No obstante, la pregunta se presenta con frecuencia si o no el estudiante debe abstener de todas las formas de sexo.<br>
  <br>
  Mientras que muchos diversos sistemas aconsejan abstinencia del sexo como manera de lograr pureza o de aumentar la fuerza de voluntad, etc., &eacute;ste no es el caso con el sistema de Bardon. Para el mago, est&aacute; claro que una abstinencia completa de algo tan inherente y natural a la fisiolog&iacute;a humana como es el sexo, es una forma de extremismo que produce poco m&aacute;s que desequilibrio. Puede haber ocasiones en la vida del mago en que una abstinencia temporal de entrega sexual es productiva, pero &eacute;sta es rara y solamente para tareas muy espec&iacute;ficas.<br>
  <br>
  En general, una sexualidad sana es una parte vital en el llevar una vida sana, y bien balanceada. Es no solamente una funci&oacute;n esencial del cuerpo, sino tambi&eacute;n una parte esencial de su bienestar emocional.<br>
  <br>
  Muchos magos masculinos practican lo que es llamado &quot;retenci&oacute;n de la semilla&quot; y divulgan que esto es beneficioso en muchos niveles. &Eacute;sta es una t&eacute;cnica simple de aplicar presi&oacute;n en los tubos que llevan el semen de tal modo de prevenir la eyaculaci&oacute;n. Esto generalmente no afecta adversamente el organismo masculino y en hecho, aumenta a menudo el efecto en&eacute;rgico que el orgasmo tiene sobre el cuerpo masculino.<br>
  <br>
  Hace varios a&ntilde;os, un compa&ntilde;ero me dijo que la homosexualidad es debido a un desequilibrio del elemento del agua y que era algo que el mago debe superar. Despu&eacute;s de una peque&ntilde;a discusi&oacute;n quedo claro que sus sentimientos sobre la homosexualidad no ten&iacute;an nada que ver con magia, de por si. Su opini&oacute;n era debido a su educaci&oacute;n y a sus morales personales y no era verdaderamente fundada sobre la filosof&iacute;a de los elementos.<br>
  <br>
  En realidad, este aspecto de la sexualidad no tiene nada hacer con su equilibrio elemental. Homo -, bi- y el hetero-sexual son todos naturales y ninguno es m&aacute;s ni menos sano que el otro. Espero que ning&uacute;n estudiante tema que su sexualidad evite que sigan una trayectoria m&aacute;gica.<br>
  <br>
  La &uacute;nica parte importante de la sexualidad que afectan el crecimiento espiritual y adelanto en magia, es el c&oacute;mo uno se siente sobre su propia orientaci&oacute;n sexual y c&oacute;mo uno trata otras personas con qui&eacute;n uno est&aacute; teniendo una relaci&oacute;n sexual. Es decir, en los aspectos emocionales y morales de la sexualidad -- esas piezas donde el mago puede cambiar y mejorar -- que conciernen a el ascenso espiritual.<br>
  <br>
  Volviendo al tema principal; otras formas de ascetismo, tales como hambre, auto-flagelaci&oacute;n, auto-depravaci&oacute;n, etc&eacute;tera, no son recomendables. Estas pr&aacute;cticas producen solamente desequilibrio. El equilibrio se alcanza con la moderaci&oacute;n y el control disciplinado, y &eacute;sta es la trayectoria recomendada por Franz Bardon<B>.<br>
  <br>
      Tiempo:</B><br>
      <br>
      El tiempo no es un tema discutido por Bardon en la secci&oacute;n de &quot;teor&iacute;a&quot; de IIH. No obstante, pienso que es de tal importancia para el estudiante de magia que he decidido decir algunas palabras sobre esto aqu&iacute;. <br>
      Es dif&iacute;cil separar la realidad objetiva del tiempo de nuestra opini&oacute;n subjetiva, humana de &eacute;ste. Ambos son de inter&eacute;s para el mago.<br>
      <br>
      Como seres humanos f&iacute;sicos experimentamos el tiempo como una cosa que se estrecha atr&aacute;s y enfrente de nosotros. Para nosotros, el tiempo parece moverse hacia delante o nosotros nos movemos hacia delante en el tiempo. De cualquier manera, percibimos el tiempo como teniendo un movimiento de avance.<br>
      Para no perder de vista de este adelanto, hemos construido m&eacute;todos elaborados de medir el paso del tiempo. Dividimos tiempo en segundos, minutos, horas, d&iacute;as, semanas, meses, a&ntilde;os, etc.<br>
      <br>
      En el momento en que estoy escribiendo esto, son la 1:10 P.M., hora est&aacute;ndar pac&iacute;fica, de marzo 3 del 2001. Este hecho tiene importancia a mi existencia mundana en que me ayuda a colocarme en contexto con mi rutina programada, pero como un mago, tiene poca importancia.<br>
      <br>
      En magia, hay solamente un aspecto del tiempo que tiene una importancia verdadera, y que es el momento presento o ahora. Las excepciones a esto son cuando el mago necesita fijar una duraci&oacute;n a cierto acto m&aacute;gico (por ejemplo cuando se mantiene una curaci&oacute;n m&aacute;gica hasta que el paciente este bien) o al alinear cierto ritual con acontecimientos astrol&oacute;gicos favorables, etc.<br>
      <br>
      La esencia del tiempo es un cambio secuencial. El n&uacute;mero de los cambios que ocurren dentro de cada momento son en verdad infinitos. No hay est&aacute;tica -- ning&uacute;n momento en que el cambio cesa y todo sigue siendo igual. &Eacute;ste es el punto qu&eacute; distingue nuestra opini&oacute;n subjetiva del tiempo a su realidad objetiva.<br>
      <br>
      Como seres humanos f&iacute;sicos, no somos capaces de percibir el n&uacute;mero infinito de los cambios que ocurren en cada momento. Todo lo que podemos hacer es agarrar poco de los cambios cada ves. La mec&aacute;nica de la opini&oacute;n humana es tal que tomamos el equivalente de una fotograf&iacute;a del presente -- alter&aacute;ndola en una imagen est&aacute;tica, incambiable de eventos -- y entonces desciframos su significaci&oacute;n para nosotros. Esto sucede muy r&aacute;pidamente y desarrollamos una cadena de estas im&aacute;genes est&aacute;ticas y de este proceso conseguimos la impresi&oacute;n del movimiento de avance similar a esa derivada de mirar una pel&iacute;cula compuesta de 24 im&aacute;genes est&aacute;ticas por segundo.<br>
      <br>
      Esto tiene el efecto de ponernos siempre tan levemente fuera de la sincronisidad temporal y emocional con tiempo real y objetivo. En tiempo objetivo, hay solamente una porci&oacute;n -- el momento presente u ahora. Objetivamente, el ahora es eterno y en un estado incesante de cambio. No tiene ning&uacute;n movimiento - el simplemente ES.<br>
      <br>
      El momento presente tiene tres componentes: 1) Cambio Infinito. 2) Continuidad Infinita: Esto es lo qu&eacute; hace un momento tan similar a lo que lo precede y sigue. 3) Falta de ahora: &Eacute;sta es la sensaci&oacute;n de la urgencia inherente a nuestra experiencia del actual momento.<br>
      <br>
      Procesado por el cerebro humano, el actual momento infinito se percibe como secuencia de momentos finitos. De esta forma sentimos que hay momentos pasados, momentos presentes y momentos futuros. Pero el mago debe entender claramente eso en el nivel f&iacute;sico de nuestra existencia, El pasado es solamente una funci&oacute;n de la memoria y el futuro es solamente una funci&oacute;n de nuestra imaginaci&oacute;n creativa. Ni el pasado ni el futuro puede ser dicho que exista en el presente.<br>
      <br>
      En la contradicci&oacute;n que se parece a esto, hablamos de una eternidad que abarque el conjunto del paso del tiempo y nos preguntamos si o no tenemos libre voluntad. Le digo a usted que no hay contradicci&oacute;n, al contrario, las contradicciones coexisten bien comfortablemente. Mientras que el momento actual es verdaderamente lo que existe dentro del reino f&iacute;sico donde el tiempo se envuelve tan &iacute;ntimamente con el espacio, en las partes m&aacute;s ef&iacute;meras del reino no f&iacute;sico donde los asimientos de la eternidad se sacuden, todo el tiempo (pasado, presente y futuro, como fueron) existen simult&aacute;neamente y enteramente.<br>
      <br>
      El tiempo es multidimensionalmente infinito. Cuando uno experimenta eternidad, el conjunto del infinito multidimensional del tiempo se percibe como un ahora unificado. De esta perspectiva, el problema de la libre voluntad es inaplicable debido al hecho de que el infinito implica que hay bastantes opciones para acomodar el n&uacute;mero infinito de cursos disponibles que uno puede elegir tomar. Es decir, se necesita libre voluntad para crear y para seguir el n&uacute;mero infinito de las opciones que llenan la eternidad. Del punto de vista m&aacute;gico, &eacute;sta es la verdad de la ra&iacute;z detr&aacute;s de muchas de las teor&iacute;as del f&iacute;sico moderno con respecto a la idea de que hay un n&uacute;mero infinito de universos siguiendo un n&uacute;mero infinito de las l&iacute;neas del tiempo. La eternidad no esta llena de posibilidad infinita; en lo contrario, se llena de actualidad infinita. Es decir todas las posibilidades se actualizan -- si as&iacute; no fueran, la eternidad no ser&iacute;a verdaderamente infinita.<br>
      <br>
      Lo qu&eacute; evita que percibamos constantemente la eternidad con nuestro conocimiento normal es el hecho de que como seres humanos f&iacute;sicos estamos &iacute;ntimamente atados a la secuencia. En cada situaci&oacute;n, una cosa sigue la otra. Una idea conduce a otra, una acci&oacute;n es seguida por un efecto, etc. Percibir eternidad (o cualquier infinito en su entero) requiere que uno se retire de una perspectiva no sequencial. Esta perspectiva es tan extranjera a nuestra existencia cotidiana que nosotros incluso consideramos raramente sus implicaciones, mucho menos su posibilidad.<br>
      <br>
      El reino f&iacute;sico es gobernado por el espacio y el tiempo. Debo decir sin embargo, es duro separar el espacio del tiempo porque sin el factor del tiempo, el espacio no existir&iacute;a.<br>
      <br>
      El reino astral media entre el densamente secuencializado reino f&iacute;sico y el aspecto no sequencial del reino mental. As&iacute; el reino astral no est&aacute; limitado totalmente a la sustancia y por esta raz&oacute;n se dice que el espacio no existe en el astral. Esto es solo parcialmente verdad. Para el mago esto es especialmente verdadero cuando viene a viaje astral y a la comunicaci&oacute;n astral con otros seres. Es decir el mago bien entrenado puede viajar a cualquier lugar f&iacute;sico con el reino astral y comunicarse con otro ser sin importar donde en el espacio este resida. Tiempo (es decir, secuencia) sin embarg&oacute;, tiene un control firme sobre el reino astral y para verdaderamente viajar a trav&eacute;s de tiempo, el mago debe trabajar dentro del reino mental.<br>
      <br>
      El reino mental atraviesa el reino de la secuencia (tiempo) y el reino no sequencial (eternidad). Dentro de los alcances m&aacute;s altos del reino mental, no existe secuencia y uno camina fuera del tiempo, y ve las cosas de una perspectiva eterna. En los alcances m&aacute;s bajos del reino mental (el del pensamiento secuencial y de la materia f&iacute;sica) el tiempo es un factor. Solamente en el nivel en el cual el reino mental interseca el reino f&iacute;sico, el espacio es un factor, pero &eacute;sta es una parte peque&ntilde;a del reino mental total y decimos as&iacute; que ni el tiempo ni el espacio restringen la sustancia mental.<br>
      <br>
      El estudiante de magia recibir&aacute; grandes beneficios analizando la naturaleza de la opini&oacute;n humana y del tiempo en s&iacute;. Las meditaciones repetidas sobre este tema, experimentaci&oacute;n y la lectura de literatura disponible avanzara la comprensi&oacute;n plena del estudiante.<br>
      <br>
      Y no se preocupe, hay mucho tiempo. . . &lt; gui&ntilde;a &gt;
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p>(c) 2002 Rawn Clark<br />
    <br />
    <img src="images/flag-spanish.gif" alt="" width="25" height="15" />&nbsp;&nbsp;Translation (c) Carlos Palacios</p>
<p><a href="IntroMaterial-es.html">Material de introducci&oacute;n</a></p>
<h3>Comentario De Rawn Sobre<br />
  Iniciaci&oacute;n En Herm&eacute;tica</h3>
<p><a href="IIH-IntroTheory-es.html">Introducci&oacute;n</a></p>
<p><a href="IIH-Step1-es.html">Paso Uno</a></p>
<p><a href="IIH-Step2-es.html">Paso Dos</a></p>
<p><a href="IIH-Step3-es.html">Paso Tres</a></p>
<p><a href="IIH-Step4-es.html">Paso Cuatro</a></p>
<p><a href="IIH-Step5-es.html">Paso Cinco</a></p>
<p><a href="IIH-Step6-es.html">Paso Seis</a></p>
<p><a href="IIH-Step7-es.html">Paso Siete</a></p>
<p><a href="IIH-Step8-es.html">Paso Ocho</a></p>
<p><a href="IIH-Step9-es.html">Paso Nueve</a></p>
<p><a href="IIH-Step10-es.html">Paso Diez &amp; Epilogo</a></p>
<h3><a href="PME-es.html">El comentario de Rawn Sobre<br />
  La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</a></h3>
<h3>El comentario de Rawn sobre<br />
  La Clave de la Verdadera Cabala</h3>
<p><a href="KTQ01-es.htm">Part I</a></p>
<p><a href="KTQ02-es.htm">Part II</a></p>
<a href="KTQ03-es.htm">Part III</a><a name="bottom" id="bottom"></a>

<p>&nbsp;</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

