<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Comentario De Rawn Sobre Iniciación En Hermética</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>

  <center>
    <h1><B>Paso Tres</B><br>
      </h1>
  </center>
  </B><br>
  El Paso Tres comienza con una discusi&oacute;n acerca de "los cuatro pilares del Templo" -- Conocimiento, Voluntad, Valent&iacute;a, y Silencio.&nbsp; A menudo, estos t&eacute;rminos son malentendidos, o m&aacute;s bien, incompletamente comprendidos, as&iacute; que a&ntilde;adir&eacute; unas cuantas de mis propias palabras en referencia a aquellas escritas por Bardon con respecto a esto.&nbsp; &nbsp; <br>
  <br>
  Conocimiento: Esto no se refiere al simple relleno de la mente compuesto de verdades y estad&iacute;sticas.&nbsp; Esto por s&iacute; solo no ayudar&aacute; al ascenso m&aacute;gico del estudiante.&nbsp; Mejor dicho, el tipo de conocimiento importante para un aspirante a mago es el tipo obtenido por la combinaci&oacute;n del estudio y la pr&aacute;ctica.&nbsp; Como cualquier estudiante serio de Alquimia le informar&iacute;a, el estudio por s&iacute; s&oacute;lo no convierte al individuo en un Alquimista.&nbsp; El verdadero conocimiento surge a trav&eacute;s de la aplicaci&oacute;n pr&aacute;ctica de lo que uno aprende del estudio.&nbsp; Esto es lo que lleva al Entendimiento y, eventualmente, a la Sabidur&iacute;a.&nbsp; &nbsp; <br>
  <br>
  Voluntad: Voluntad no solamente se refiere al poder de la voluntad m&aacute;gica para vencer todos los obst&aacute;culos, sino que tambi&eacute;n se refiere a la habilidad de invocar el sentimiento de seguridad con respecto a la autenticidad de lo que uno intenciona o quiere.&nbsp; Esto es especialmente importante cuando viene al uso de afirmaciones y al uso de la imaginaci&oacute;n pl&aacute;stica.&nbsp; La Voluntad incrementa con la pr&aacute;ctica - es algo que puede ser cultivada.&nbsp; Con una voluntad fuerte, muchas puertas que permanecen cerradas para la persona ordinaria se abren para el mago.&nbsp; Pero la voluntad de un mago nunca deber&aacute; de ser una cosa violenta que rompe a trav&eacute;s de una barrera sin preocupaci&oacute;n.&nbsp; El tipo de voluntad que un mago ejerce es como la fuerza innegable del agua corriente - penetra obst&aacute;culos sac&aacute;ndoles la vuelta en vez de deshacerlos despiadadamente.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
  <br>
  Valent&iacute;a: Esto se refiere a una voluntad inquebrantada para enfrentar cualquier obst&aacute;culo y para enfrentar cualquier reto que confronta al mago.&nbsp; En la ra&iacute;z de la valent&iacute;a se encuentra la habilidad de controlar el miedo y llegar m&aacute;s all&aacute; de sus l&iacute;mites.&nbsp; Esto no significa que el individuo debe ignorar al miedo, ya que es una parte natural e importante de nuestro mecanismo de auto-preservaci&oacute;n.&nbsp; Todo lo que se quiere decir es que cuando el miedo surja, deber&aacute; de ser tratado como una pieza de informaci&oacute;n valuable y deber&iacute;a, cuando sea apropiado, ser dejado a un lado.&nbsp; Excepto en situaciones que verdaderamente le amenacen su vida, el mago no deja que el miedo sea una barrera para el progreso.&nbsp; Este aspecto de la valent&iacute;a es usado por el estudiante principiante especialmente en el trabajo de introspecci&oacute;n para la auto-transformaci&oacute;n.&nbsp; Muy a menudo observaremos cosas en nosotros mismos que toman valent&iacute;a para afrontar y superar.&nbsp; Una buena meditaci&oacute;n para aumentar la valent&iacute;a del individuo es considerar exactamente las consecuencias de una situaci&oacute;n temerosa.&nbsp; Las consecuencias de casi todas las situaciones son menores y son usualmente magnificadas fuera de su verdadera proporci&oacute;n por el mismo miedo.&nbsp; Tambi&eacute;n hay otros m&eacute;todos para aumentar la valent&iacute;a del individuo.&nbsp; Por ejemplo, yo tengo un miedo innato de las alturas, as&iacute; que por un poco tiempo escog&iacute; ser limpia ventanas.&nbsp; Esto requiri&oacute; escalar escaleras altas, pero teniendo precauci&oacute;n, yo logr&eacute; ir m&aacute;s all&aacute; de mi miedo.&nbsp; Aun tengo un miedo innato de las alturas, pero ahora s&eacute; que mi miedo excede al peligro verdadero y ya no me impide poner aprueba mis l&iacute;mites.&nbsp; &nbsp; &nbsp; &nbsp;<br>
  <br>
  Silencio: Este es probablemente el menos comprendido de los "cuatro pilares".&nbsp; Algunos toman este mandato a significar que absolutamente ninguna palabra acerca de la de magia o la experiencia de uno con ella deben de ser mencionadas, pero esto no es el caso.&nbsp; Si esto fuera as&iacute;, entonces &iquest;porqu&eacute;, por ejemplo, hubiese Bardon escrito y ense&ntilde;ado como lo hizo?&nbsp; En su ra&iacute;z, el silencio se dirige a dos asuntos: el ego personal y la santidad de las experiencias m&aacute;gicas.&nbsp; La parte de nuestro ego humano que requiere aprobaci&oacute;n de los dem&aacute;s debe de ser enfrentada por cada estudiante de magia.&nbsp; Aqu&iacute;, el silencio acerca de las habilidades del individuo y de la naturaleza y el alcance de las experiencias m&aacute;gicas es muy pr&aacute;ctico.&nbsp; Si empezamos a presumir acerca de que tan poderosos somos, entonces alimentamos esta necesidad del ego y nos distraemos de nuestro prop&oacute;sito m&aacute;s elevado.&nbsp; Guardando silencio al respecto, evitamos el incremento de esta parte de nuestro ego y nos ser&aacute; m&aacute;s f&aacute;cil contenderlo.&nbsp; Tambi&eacute;n debemos de prestar atenci&oacute;n al hecho de que las experiencias m&aacute;gicas son de una naturaleza &iacute;ntima, personal. Su intimidad es f&aacute;cilmente quebrantada cuando hablamos con otra persona acerca de los detalles de estas experiencias.&nbsp; Tal quebrantamiento disminuye sutilmente el significado de estas experiencias y no le hace justicia al estudiante.&nbsp; Personalmente, yo no tengo problemas cuando hablo acerca de&nbsp; los rudimentos de la magia, pero nunca revelo los detalles &iacute;ntimos de mis propias experiencias.&nbsp; Esto, yo lo he encontrado ventajoso para mi propio asenso y le recomiendo que haga lo mismo.&nbsp; Este tipo de silencio fabrica una carga de intimidad muy ponderosa dentro de sus experiencias que no puede ser atenida en cualquier otra manera.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>
  <br>
  <B>Mental:<br>
  </B><br>
  Estos ejercicios del Paso Tres llevan al estudiante un paso m&aacute;s adelante en el arte de la visualizaci&oacute;n creativa.&nbsp; La visualizaci&oacute;n creativa como est&aacute; descrita por Bardon es bastante &uacute;nica en el sentido que el estudiante se le aproxima de paso a paso, y asume control absoluto sobre lo que es visualizado.&nbsp; &Eacute;sta t&eacute;cnica es importante para el adelanto en la magia del estudiante por varias razones.&nbsp; Fortifica la concentraci&oacute;n y la voluntad, hace a los sentidos f&iacute;sicos y a sus corolarios astrales y mentales m&aacute;s agudos, y prepara al estudiante para el labor posterior de deambulo astral y mental. <br>
  <br>
  Mientras que en esta etapa la visualizaci&oacute;n creativa es solamente una operaci&oacute;n mental, gu&iacute;a, combinada con los otros ejercicios, a las experiencias astrales verdaderas.&nbsp; La distinci&oacute;n entre una proyecci&oacute;n mental que abarca sensaciones que parecen f&iacute;sicas y una experiencia astral genuina (que tambi&eacute;n abarca sensaciones que parecen f&iacute;sicas) es leve, pero eso es el punto.&nbsp; Como es tan leve, el dominio de la proyecci&oacute;n mental multisensorial naturalmente gu&iacute;a al estudiante al arte de la proyecci&oacute;n astral.&nbsp; La diferencia principal entre las dos es que en la proyecci&oacute;n astral, el reino visitado no depende de la proyecci&oacute;n mental del mago; m&aacute;s bien, el reino visitado existe por decisi&oacute;n propia.&nbsp; &#91;Lo mismo se puede decir acerca del verdadero deambulo mental excepto que en el deambulo mental no hay sensaciones que parecen f&iacute;sicas.&#93;<br>
  <br>
  Otra diferencia importante es que una proyecci&oacute;n astral verdadera requiere que el mago separe concientemente al cuerpo astra-mental del cuerpo f&iacute;sico y esto no ocurre con una proyecci&oacute;n mental. <br>
  <br>
  Tambi&eacute;n otro aspecto de estos ejercicios que vale la pena mencionar es que a trav&eacute;s del dominio de la visualizaci&oacute;n creativa, el estudiante aprende c&oacute;mo construir una imagen con qu&eacute; divagar astralmente.&nbsp; Una visualizaci&oacute;n minuciosamente construida establece efectivamente una conexi&oacute;n con su hom&oacute;logo astral.&nbsp; Por ejemplo, este es el secreto detr&aacute;s de la divagaci&oacute;n astral de un s&iacute;mbolo oculto - el s&iacute;mbolo es proyectado a trav&eacute;s de una intensa visualizaci&oacute;n creativa que conecta la proyecci&oacute;n al hom&oacute;logo astral del s&iacute;mbolo y lo convierte en algo que puede ser usado por el cuerpo astra-mental para la exploraci&oacute;n.<br>
  <br>
  Con estas cosas en mente, espero que sea aparente para el estudiante de Iniciaci&oacute;n al Hermetismo que estos ejercicios son de gran importancia.&nbsp; De hecho, cada uno de los ejercicios encontrados en Iniciaci&oacute;n al Hermetismo son de gran importancia para un asenso m&aacute;gico estable y balanceado y ning&uacute;n ejercicio debe ser pasado por alto.<br>
  <br>
  Si el estudiante ha dominado los ejercicios de los sentidos individuales del Paso Dos, entonces estos ejercicios del Paso Tres que incomparan dos o m&aacute;s sentidos a la vez no deber&aacute;n presentar ninguna dificultad.&nbsp; Estos ejercicios son otorgados en una secuencia muy espec&iacute;fica que deber&aacute; ser seguida al pie de la letra.&nbsp; <br>
  <br>
  El primer ejercicio implica la proyecci&oacute;n externa de una escena o escenario.&nbsp; Bardon usa el ejemplo de un reloj que emite su sonido usual (tictac).&nbsp; Aqu&iacute;, el estudiante combina la visualizaci&oacute;n del reloj con el sonido de su campana y tictac.&nbsp; Esta proyecci&oacute;n debe flotar ante sus ojos.&nbsp; Bardon tambi&eacute;n habla acerca de la visualizaci&oacute;n, empleando dos o m&aacute;s sentidos, de un arroyo o un campo de trigo, etc., pero debe de ser notado que estas tambi&eacute;n deber&aacute;n de ser proyecciones aparte o separadas del estudiante - estas no son escenas en donde el estudiante se posiciona en el medio.&nbsp; &nbsp; <br>
  <br>
  El primer ejercicio es muy parecido a los ejercicios del Paso Dos excepto que m&aacute;s de un sentido es empleado en un tiempo dado.&nbsp; Este ejercicio deber&aacute; ser llevado a cabo con los ojos abiertos.&nbsp; El punto de este ejercicio en particular es familiarizar al estudiante con la combinaci&oacute;n de los sentidos.&nbsp; <br>
  <br>
  Usted deber&aacute; continuar con el siguiente ejercicio solamente cuando lo precedente ha sido dominado. Esta vez usted practicar&aacute; con sus ojos cerrados y la visualizaci&oacute;n ser&aacute; una escena familiar que lo envuelve.&nbsp; Esto es muy diferente a una proyecci&oacute;n que cuelga en el aire ante sus ojos y que se encuentra esencialmente separada de usted.&nbsp; &nbsp;Al principio, deber&iacute;a hacer esta escena solamente visual - el punto aqu&iacute; es familiarizarlo con la t&eacute;cnica de "entrar" en una escena. <br>
  <br>
  Despu&eacute;s de que esto es dominado por cinco minutos, cree una escena y agr&eacute;guele sonido.&nbsp; Luego a&ntilde;ada sensaciones, etc.&nbsp; Aqu&iacute;, usted debe de involucrarse con toda la experiencia de su escena - observe cada uno de sus detalles, escuche cada uno de sus sonidos y sienta cada una de sus sensaciones.&nbsp; Los sentidos del olfato y gusto pueden ser a&ntilde;adidos apropiadamente.&nbsp; <br>
  <br>
  Una vez que haya dominado &eacute;sta t&eacute;cnica con sus ojos cerrados, proceda a experimentar con sus ojos abiertos.&nbsp; Usted habr&aacute; dominado esto cuando pueda obtener la misma calidad de envolvimiento en su escena que obtuvo con sus ojos cerrados.&nbsp; <br>
  <br>
  Lo siguiente en la secuencia es un ejercicio donde usted envuelve una escena desconocida a su alrededor.&nbsp; Trabaje como antes, con todos los sentidos que sean apropiados.&nbsp; Empiece con sus ojos cerrados y cuando esto sea dominado, cambie a practicar con sus ojos abiertos.&nbsp; Trabajando con una escena que le es desconocida requiere un grado m&aacute;s alto de creatividad y eso es, esencialmente, el punto de &eacute;sta variaci&oacute;n.&nbsp; &nbsp;<br>
  <br>
  Luego, nos enfocamos en la&nbsp; visualizaci&oacute;n multisensorial de varios animales.&nbsp; Empiece con animales inm&oacute;viles y&nbsp; domine su visualizaci&oacute;n con los ojos cerrados y luego con los ojos abiertos.&nbsp; &#91;Nota: Esto es una proyecci&oacute;n, no una escena en la que se tenga que envolver.&#93;<br>
  <br>
  Ahora ponga a esos animales en movimiento y trabaje primero con sus ojos cerrados y luego con sus ojos abiertos.&nbsp; Como antes, empiece con animales que le sean conocidos y luego con animales desconocidos.<br>
  <br>
  Los ejercicios finales de esta secci&oacute;n tienen que ver con la visualizaci&oacute;n de humanos.&nbsp; Comience con humanos conocidos y proyecte sus im&aacute;genes (sin sonido u olor o movimiento) primero con ojos cerrados y luego con ojos abiertos.&nbsp; Luego haga el mismo ejercicio pero con humanos desconocidos.<br>
  <br>
  Cuando esta visualizaci&oacute;n con un sentido es dominada, cambie a humanos conocidos en movimiento y hablando.&nbsp; Emplee todos los sentidos que pueda, primero trabajando con los ojos cerrados y luego con los ojos abiertos.&nbsp; Finalmente, repita este ejercicio con humanos desconocidos.<br>
  <br>
  Esto finaliza la educaci&oacute;n m&aacute;gica del esp&iacute;ritu del Paso Tres. Al final de estos ejercicios sus habilidades con la visualizaci&oacute;n creativa deber&aacute;n estar bien mejoradas.&nbsp; Usted deber&iacute;a ser capaz de colocarse en cualquier escena que desee por cuanto tiempo quiera. Tambi&eacute;n deber&iacute;a ser capaz de poblar su escena con cualquier animal o humano que desee, y ser capaz de emplear cualquier sentido que desee.<br>
  <br>
  <B> Q&amp;A--<br>
  <br>
  </B>1) &iquest;Que tan reales deben de ser mis visualizaciones multisensoriales?<br>
  <br>
  En &uacute;ltima instancia, deber&iacute;an ser tan reales que cuando extienda su brazo para tocarlas, se asombre de que no tengan sustancia f&iacute;sica.&nbsp; <br>
  <br>
  2) &iquest;Por qu&eacute; debo de trabajar primero con mis ojos cerrados y luego con mis ojos abiertos?<br>
  <br>
  Ambas son habilidades valuables para el mago practicante.&nbsp; Empezamos primero con nuestros ojos cerrados porque eso es generalmente una manera m&aacute;s f&aacute;cil de aprender el ejercicio b&aacute;sico.&nbsp; Una vez que es dominado con los ojos cerrados es entonces relativamente f&aacute;cil dominarlo con los ojos abiertos.&nbsp; La misma calidad de la visualizaci&oacute;n multisensorial deber&iacute;a ser atenida con los ojos abiertos como con los ojos cerrados.&nbsp; <br>
  <br>
  3) &iquest;Qu&eacute; es la diferencia entre una visualizaci&oacute;n que flota en el aire ante mis ojos y una en la que me tengo que envolver?<br>
  <br>
  Estas son dos habilidades valuables para el mago practicante.&nbsp; Un ejemplo del tipo de visualizaci&oacute;n que "flota ante los ojos" es la imaginaci&oacute;n de un reloj que cuelga de la pared y emite su sonido usual (tictac).&nbsp; Aqu&iacute;, hay poca relaci&oacute;n o participaci&oacute;n directa con la visualizaci&oacute;n misma.<br>
  <br>
  Un ejemplo del tipo de visualizaci&oacute;n multisensorial al cual se debe de "entrar" es la visualizaci&oacute;n de un cuarto entero a su alrededor.&nbsp; Aqu&iacute;, hay una relaci&oacute;n &iacute;ntima con la visualizaci&oacute;n y usted puede emplear todos los cinco sentidos a la misma vez.&nbsp; <br>
  <br>
  Los ejercicios comienzan con la visualizaci&oacute;n multisensorial del tipo "ante sus ojos" porque esto es una manera m&aacute;s f&aacute;cil para aprender la t&eacute;cnica b&aacute;sica y tambi&eacute;n porque hace la transici&oacute;n al tipo de visualizaci&oacute;n en la que se debe de "entrar" mucho m&aacute;s f&aacute;cil.<br>
  <br>
  <B>Astral:<br>
  </B><br>
  Antes de comenzar estos ejercicios de la escuela m&aacute;gica del alma del Paso Tres, el estudiante DEBE (!) primeramente haber establecido un balance rudimentario entre los Elementos de su personalidad.&nbsp; Para evitar cualquier mal efecto en la psique y el cuerpo f&iacute;sico, el estudiante debe de estar absolutamente seguro que no existe ning&uacute;n exceso negativo de cualquier Elemento en su personalidad.&nbsp; Todas las caracter&iacute;sticas m&aacute;s molestas encontradas en el espejo negativo del alma deben de haber sido tratadas y transformadas.&nbsp; <br>
  <br>
  Esta advertencia no puede ser afirmada lo suficiente.&nbsp; Sin importar que tan ansioso este usted para progresar, por favor, de ninguna manera, empiece con estos ejercicios hasta que haya establecido este balance rudimentario.&nbsp; Si, por ejemplo, aun posee aspectos negativos en el Elemento Fuego que influyen en su personalidad, entonces trabajando en esta manera con el Elemento Fuego no har&aacute; nada m&aacute;s que exacerbar ese desequilibrio y le causar&aacute; angustia a la larga.&nbsp; Sin embargo, si usted ha transformado sus caracter&iacute;sticas negativas prominentes, entonces este trabajo con los Elementos le ayudar&aacute; a fortalecer los aspectos positivos de su personalidad y le causar&aacute; s&oacute;lo alegr&iacute;a.&nbsp; <br>
  <br>
  Como Bardon menciona, este trabajo con los Elementos es el arcano m&aacute;s profundo de la magia.&nbsp; Forma la ra&iacute;z de todas las habilidades m&aacute;gicas verdaderas y el estudiante debe de prestar atenci&oacute;n a estos ejercicios.&nbsp; <br>
  <br>
  El sistema de Bardon en Iniciaci&oacute;n al Hermetismo difiere del resto debido a que el estudiante aprende como causar efectos m&aacute;gicos a trav&eacute;s de su propia manipulaci&oacute;n directa de los Elementos.&nbsp; El estudiante de Iniciaci&oacute;n al Hermetismo no empieza dependiendo de otros seres para estos efectos (Por ejemplo los Seres de los Elementos, o rituales aprobados por otros, etc.).&nbsp; En Iniciaci&oacute;n al Hermetismo, esto es visto como trabajo posterior que es solamente recomendado una vez que el estudiante ha dominado la manipulaci&oacute;n directa.&nbsp; Esto es lo que, en t&eacute;rminos de Bardon, distingue al mago verdadero de un hechicero o brujo.&nbsp; <br>
  <br>
  Estos ejercicios del entrenamiento m&aacute;gico del alma combinan las ya establecidas t&eacute;cnicas de visualizaci&oacute;n, ideaci&oacute;n y respiraci&oacute;n por los poros.&nbsp; Simplemente, el estudiante visualiza su cuerpo rodeado por un reino infinito del elemento disponible (Por ejemplo, rojo para Fuego), le otorga poder a la visualizaci&oacute;n con la ideaci&oacute;n del Elemento (Por ejemplo, expansi&oacute;n y calor para Fuego), y luego inhala esta visualizaci&oacute;n con todo el cuerpo.<br>
  <br>
  Bardon sugiere siete inhalaciones para empezar, labrando a trav&eacute;s del tiempo su asenso a treinta inhalaciones, y es ventajoso seguir sus instrucciones al respecto.&nbsp; Es importante que el estudiante avance en estas respiraciones lentamente, ya que esto le da tiempo al cuerpo para que se naturalice a la carga Elemental y de esta manera el estudiante evita cualquier mal efecto.&nbsp; <br>
  <br>
  Bardon sugiere un color en particular para cada Elemento para facilitar su visualizaci&oacute;n: Fuego - rojo, Aire - azul, Agua - azul-verdoso, y Tierra - amarillo, gris, o negro.&nbsp; Adherencia estricta a estas correspondencias no es absolutamente necesaria.&nbsp; Personalmente, yo empleo lo siguiente: Fuego - rojo brillante, Aire - amarillo,&nbsp; Agua - azul, y Tierra - caf&eacute;, gris oscuro, o negro.&nbsp; Estas son las correspondencias con las que yo trabajaba antes de haber encontrado Iniciaci&oacute;n al Hermetismo y son las m&aacute;s confortables para m&iacute;.&nbsp; As&iacute; que si usted ha trabajado con un conjunto diferente al de Bardon, contin&uacute;e con ese conjunto si funciona bien para usted.<br>
  <br>
  En estos ejercicios es de gran importancia el sentimiento que los Elementos invocan dentro de usted.&nbsp; Usted debe sentir el calor y la expansi&oacute;n del Fuego, etc.&nbsp; Para usted, esto debe de convertirse en una sensaci&oacute;n f&iacute;sica.<br>
  <br>
&#91;Nota: Bardon habla aqu&iacute;, y en diversos lugares, acerca de lo puede ser logrado con los Elementos, etc.&nbsp; Pero es importante que usted se de cuenta que estos son solamente ejemplos de lo que puede ser logrado despu&eacute;s de a&ntilde;os de esfuerzo y que no deben de ser tomados como requisitos.&nbsp; Estas son pr&aacute;cticas extremas y no son recomendadas para el estudiante, ya que tienden ha desviarlo de la meta m&aacute;s importante del progreso m&aacute;gico balanceado.&#93;<br>
  <br>
  Los ejercicios en s&iacute; son muy sencillos.&nbsp; Usted empieza estableciendo la visualizaci&oacute;n y luego la apodera con la ideaci&oacute;n apropiada.&nbsp; Luego usted inhala al Elemento con el cuerpo entero a trav&eacute;s de la respiraci&oacute;n por los poros.&nbsp; De nuevo, tenga cuidado, evite alterar el ritmo normal de respiraci&oacute;n - tome respiraciones vac&iacute;as como sean necesarias.&nbsp; Empiece con siete inhalaciones y luego incremente por una inhalaci&oacute;n con cada ejercicio hasta que haya alcanzado un total de treinta inhalaciones.&nbsp; Una vez que haya inhalado la cantidad apropiada del Elemento, pase alg&uacute;n tiempo sintiendo los atributos del Elemento y pase tiempo circulando al Elemento igualmente por todo su cuerpo. <br>
  <br>
  Cuando haya completado esta fase de inhalaci&oacute;n y contemplaci&oacute;n, exhale m&aacute;gicamente (con todo el cuerpo) la misma cantidad del Elemento que inhal&oacute;.&nbsp; La idea aqu&iacute; es que usted deber&aacute; librarse de todo el exceso del Elemento que inhal&oacute;.&nbsp; Use el mismo n&uacute;mero de inhalaciones para sus exhalaciones, pero aseg&uacute;rese de exhalar exactamente la cantidad que inhal&oacute;. <br>
  <br>
  Esto es importante porque es insaludable andar caminando con un exceso del Elemento por un periodo de tiempo extendido despu&eacute;s de su ejercicio o pr&aacute;ctica.&nbsp; Igualmente, no es saludable ir al extremo opuesto y vaciar su cuerpo de su cantidad normal de un Elemento.&nbsp; En otras palabras, exhale ni m&aacute;s ni menos del Elemento que inhal&oacute;.<br>
  <br>
  Domine este ejercicio primero con sus ojos cerrados, y luego dom&iacute;nelo con sus ojos abiertos.&nbsp; Nunca descuide este h&aacute;bito de trabajar con los ojos cerrados y luego con los ojos abiertos ya que se convertir&aacute; en una habilidad importante m&aacute;s adelante en el entrenamiento a medida que aplica estas t&eacute;cnicas en su pr&aacute;ctica diaria.&nbsp; <br>
  <br>
  Una vez que haya dominado la inhalaci&oacute;n y exhalaci&oacute;n m&aacute;gica del Elemento Fuego y haya aumentado su capacidad ha treinta inhalaciones, entonces empiece a trabajar con el Elemento Aire.&nbsp; No trabaje o practique con el Elemento Fuego en una sentada y luego con el Elemento Aire, etc.&nbsp; En cambio, domine un Elemento a la vez y trabaje en el orden que Bardon recomienda.&nbsp; Este orden de sucesi&oacute;n es importante y el estudiante es aconsejado a seguirlo exactamente.&nbsp; <br>
  <br>
  La pr&aacute;ctica m&aacute;gica del alma del Paso Tres est&aacute; completa cuando usted pueda atraer cada uno de los cuatro Elementos dentro de su propio cuerpo con igual facilidad y con sus ojos abiertos o cerrados.<br>
  <br>
  <B>Q&amp;A --<br>
  </B><br>
  1)&nbsp; &iquest;Es la inhalaci&oacute;n de los Elementos diferente a la inhalaci&oacute;n de la energ&iacute;a vital?<br>
  <br>
  La t&eacute;cnica es b&aacute;sicamente la misma--rod&eacute;ese con un universo del Elemento/energ&iacute;a y luego inh&aacute;lelo.&nbsp; La diferencia principal, sin embargo, es que los Elementos toman un poco m&aacute;s de ideaci&oacute;n que la energ&iacute;a vital.&nbsp; Cada Elemento se siente diferente y su invocaci&oacute;n es percibida menos f&aacute;cilmente que la energ&iacute;a vital.&nbsp; Generalmente, los Elementos toman m&aacute;s concentraci&oacute;n y usted tiene que pasar m&aacute;s tiempo construyendo las ideas asociadas con ellos.<br>
  <br>
  2) Las instrucciones dicen que incremente mis inhalaciones lentamente.&nbsp; &iquest;Acaso esto significa que estoy&nbsp; acumulando "din&aacute;micamente" los Elementos? &iquest;C&oacute;mo es esto diferente a los ejercicios del Paso Cuatro?<br>
  <br>
  En los ejercicios de respiraci&oacute;n de los Elementos del Paso Tres, hay un grado de acumulaci&oacute;n y s&iacute; se hace din&aacute;mico (radiante), pero no hay "condensaci&oacute;n" verdadera de los Elementos.&nbsp; La "condensaci&oacute;n" de los Elementos es relegada al Paso Cuatro.&nbsp; M&aacute;s acerca de esta diferencia m&aacute;s adelante.&nbsp; <br>
  <br>
  3) &iquest;Qu&eacute; tan claramente debo de sentir cada Elemento?&nbsp; &iquest;Realmente tengo que sentir un asenso de temperatura corporal con el Elemento Fuego?<br>
  <br>
  Su sensaci&oacute;n de cada Elemento debe de ser clara como el cristal.&nbsp; Realmente, usted no tiene que tomar un term&oacute;metro y medir su temperatura corporal, pero usted deber&aacute; progresar al punto donde efectivamente siente un incremento de su temperatura corporal.&nbsp; De igual manera, usted deber&iacute;a de sentir los atributos de cada uno de los Elementos como una cosa f&iacute;sica.&nbsp; Con el Agua, deber&aacute; sentir su cuerpo poni&eacute;ndose fri&oacute;, con el Aire, ligero, y con la Tierra, m&aacute;s pesado.&nbsp; <br>
  <br>
  4)&nbsp; &iquest;Cual es la importancia de los colores y sensaciones asociadas con cada Elemento?<br>
  <br>
  Primero que nada, estos factores le ayudan a acostumbrase y tener contacto con el Elemento mismo.&nbsp; En segundo lugar, la construcci&oacute;n de la imagen (color y forma) y la sensaci&oacute;n asociada con una cosa forman una gran parte de la pr&aacute;ctica futura.&nbsp; Con el tiempo, usted aprender&aacute; a construir no s&oacute;lo la imagen y la sensaci&oacute;n, pero tambi&eacute;n el tono musical y el significado de cualquier fuerza que quiera proyectar m&aacute;gicamente.&nbsp; M&aacute;s adelante en Iniciaci&oacute;n al Hermetismo y especialmente en La Clave de la Verdadera Cabala, Bardon habla acerca de "una concentraci&oacute;n de tres sentidos" y una "acci&oacute;n cuadripolar", basada en las correspondencias Elementales.&nbsp; Estos ejercicios del Paso Tres construyen la fundaci&oacute;n para estas habilidades m&aacute;gicas futuras.<br>
  <br>
  <B>F&iacute;sico:<br>
  </B><br>
  Los ejercicios del cuerpo f&iacute;sico del Paso Tres de la educaci&oacute;n m&aacute;gica del cuerpo f&iacute;sico llevan a la t&eacute;cnica de respiraci&oacute;n por los poros a un nuevo nivel.&nbsp; La primera fase es la respiraci&oacute;n de la energ&iacute;a vital en cada parte del cuerpo.&nbsp; Esto es importante por dos razones.&nbsp; La primera, como Bardon se&ntilde;ala, es que esto le dar&aacute; un grado de control sobre cada una de sus partes del cuerpo.&nbsp; La segunda raz&oacute;n, no se&ntilde;alada por Bardon, es que esto educa al estudiante acerca de la manipulaci&oacute;n de su propio cuerpo mental.<br>
  <br>
  Como mencion&eacute; en la secci&oacute;n de "Teor&iacute;a", el cuerpo mental es muy pl&aacute;stico o maleable y puede asumir cualquier forma que desea y translocar a cualquier lugar que desea.&nbsp; En donde enfoca su cuerpo mental (conciencia consiente), determina su forma.&nbsp; As&iacute;, en el ejercicio que sigue, cuando su concentraci&oacute;n es desplazada a una parte corporal espec&iacute;fica, usted est&aacute;, en efecto, alterando la forma y colocaci&oacute;n de su cuerpo mental para que asuma la forma y lugar del &oacute;rgano con que est&aacute; trabajando.&nbsp; Esta pr&aacute;ctica introductoria ejercita una habilidad que se hace muy importante en Pasos m&aacute;s adelante que involucran la trasplantaci&oacute;n de conciencia en otros objetos y seres.&nbsp; Tambi&eacute;n, esta pr&aacute;ctica se hace muy importante para la divagaci&oacute;n mental. <br>
  <br>
  Le aconsejo que si usted aun no sabe el lugar exacto de los &oacute;rganos en su cuerpo, entonces compre un libro que le de un esquema ilustrado de los &oacute;rganos.&nbsp; Estudie esta informaci&oacute;n antes de comenzar estos ejercicios.&nbsp; <br>
  <br>
  El ejercicio de apertura involucra la respiraci&oacute;n de la energ&iacute;a vital dentro y fuera de cada &oacute;rgano o parte de su cuerpo.&nbsp; Esto no es una "acumulaci&oacute;n" de energ&iacute;a vital - cada aliento que usted inhala de la energ&iacute;a vital debe de ser seguido por una exhalaci&oacute;n de la energ&iacute;a.&nbsp; Bardon sugiere siete inhalaciones y siete exhalaciones.&nbsp; La idea aqu&iacute; es aprender c&oacute;mo respirar a trav&eacute;s de cada &oacute;rgano - la acumulaci&oacute;n de energ&iacute;a vital en cada &oacute;rgano viene despu&eacute;s.&nbsp; <br>
  <br>
  Es sabio, como Bardon sugiere, empezar con los pies y lentamente labrar su ascenso a la cabeza.&nbsp; En las partes del cuerpo y &oacute;rganos que est&aacute;n en pares (Ejemplo: pies, piernas, manos, brazos, orejas, ojos, pulmones, ri&ntilde;ones, etc.) es bueno respirar primero a trav&eacute;s de cada lado independientemente y luego a trav&eacute;s de los dos simult&aacute;neamente.&nbsp; <br>
  <br>
  Yo pienso que es mejor si se recuesta para este ejercicio, pero si su asana usual es estar sentado, entonces esto ser&aacute; suficiente.&nbsp; Invoque una sensaci&oacute;n profunda de relajaci&oacute;n en todo su cuerpo.&nbsp; Cuando cambie su conciencia a una parte del cuerpo u &oacute;rgano en particular usted debe establecer una clara, conexi&oacute;n sensorial con la parte del cuerpo u &oacute;rgano.&nbsp; Por ejemplo, cuando cambie su atenci&oacute;n a su pie derecho, deber&aacute; sentir cada dedo del pie, y tambi&eacute;n cada punto en la superficie e interior de su pie.&nbsp; S&oacute;lo entonces deber&aacute; empezar a respirar a trav&eacute;s de los poros.&nbsp; Esto se hace desde el interior de la parte del cuerpo u &oacute;rgano, as&iacute; que su conciencia debe de estar firmemente arraigada en el interior del &oacute;rgano o parte del cuerpo.&nbsp; <br>
  <br>
  Mientras que esto es relativamente f&aacute;cil con un pie o una mano, es m&aacute;s dif&iacute;cil con los &oacute;rganos internos ya que nuestra conexi&oacute;n sensorial con ellos est&aacute; generalmente menos desarrollada.&nbsp; Estudiando un diagrama anat&oacute;mico es muy &uacute;til en este caso y le aseguro que, con poco esfuerzo, tal conexi&oacute;n con sus &oacute;rganos internos le ser&aacute; muy factible.&nbsp; <br>
  <br>
  Este primer ejercicio est&aacute; completado cuando usted pueda respirar la energ&iacute;a vital dentro y fuera de cada &oacute;rgano y parte de su cuerpo.&nbsp; <br>
  <br>
  El siguiente ejercicio involucra la "acumulaci&oacute;n" de la energ&iacute;a vital en el cuerpo entero.&nbsp; Una acumulaci&oacute;n es diferente a la simple respiraci&oacute;n del ejercicio previo.&nbsp; Aqu&iacute;, en vez de inhalar y luego exhalar cada aliento de la energ&iacute;a vital, la energ&iacute;a vital es inhalada varias veces en sucesi&oacute;n y retenida.&nbsp; Bardon sugiere empezar con siete inhalaciones (incrementando por una inhalaci&oacute;n con cada ejercicio hasta llegar a un total de treinta).&nbsp; Con cada inhalaci&oacute;n, la energ&iacute;a vital es retenida y el exhalo siguiente debe de ser un aliento vac&iacute;o.&nbsp; Esto convierte a la energ&iacute;a vital en una acumulaci&oacute;n din&aacute;mica y radiante.&nbsp; <br>
  <br>
  Cuando haya llegado al n&uacute;mero de inhalaciones apropiadas, pase varios momentos (recuerde mantener un ritmo normal de respiraciones vac&iacute;as) sintiendo el brillo y la naturaleza de la energ&iacute;a vital acumulada.&nbsp; Cuando este listo, entonces empiece a exhalar la energ&iacute;a vital (cada inhalaci&oacute;n deber&aacute; estar vac&iacute;a durante este proceso).&nbsp; Justo como con la acumulaci&oacute;n de los Elementos, usted deber&aacute; asegurarse de haber exhalado la misma cantidad de energ&iacute;a vital que inhal&oacute;.<br>
  <br>
  Este ejercicio est&aacute; completo cuando pueda acumular una carga din&aacute;mica de treinta alientos de la energ&iacute;a vital dentro de su cuerpo entero y cuando pueda exhalar la misma cantidad de energ&iacute;a que ha acumulado.&nbsp; <br>
  <br>
  El siguiente ejercicio deber&aacute; ser intentado solamente despu&eacute;s de que haya dominado todo lo mencionado arriba.&nbsp; Este ejercicio involucra la liberaci&oacute;n explosiva de la energ&iacute;a vital acumulada directamente de regreso al universo.&nbsp; Esto es un m&eacute;todo m&aacute;s r&aacute;pido para liberar una acumulaci&oacute;n.&nbsp; Pero, esta pr&aacute;ctica requiere de un cierto grado de resistencia porque puede ser da&ntilde;ino para el cuerpo que no est&eacute; acostumbrado a trabajar con el dinamismo de una acumulaci&oacute;n de energ&iacute;a vital.&nbsp; &nbsp; &nbsp; &nbsp;<br>
  <br>
  Para empezar, acumule la energ&iacute;a vital usando la respiraci&oacute;n de cuerpo entero (respiraci&oacute;n por los poros).&nbsp; Cuando est&eacute; listo para liberar la energ&iacute;a vital, h&aacute;galo todo a la vez.&nbsp; Puede ayudar si se junta &eacute;sta expulsi&oacute;n con una sola exhalaci&oacute;n, pero si una sola exhalaci&oacute;n no es suficiente al principio, entonces por todos los medios exhale cualquier energ&iacute;a vital que quede.&nbsp; Con la pr&aacute;ctica, usted podr&aacute; ser capaz de liberar toda la acumulaci&oacute;n en una explosi&oacute;n.<br>
  <br>
  El ejercicio final de esta secci&oacute;n es aprender a acumular y liberar la energ&iacute;a vital de cada uno de sus &oacute;rganos y partes del cuerpo. &#91;Nota: Se le recomienda que usted no acumule la energ&iacute;a vital en ya sea su cerebro o su coraz&oacute;n (especialmente si tiene cualquier tipo de enfermedad cardiaca).&nbsp; Sencillamente respirando la energ&iacute;a vital dentro y fuera de estos dos &oacute;rganos es muy ben&eacute;fico, pero acumulando la energ&iacute;a vital en ellos no es ni ben&eacute;fico ni necesario.&nbsp; Esto se debe a la naturaleza el&eacute;ctrica de sus funciones.&#93;&nbsp; <br>
  <br>
  Empiece acumulando siete alientos de la energ&iacute;a vital en la parte del cuerpo u &oacute;rgano (incrementando por una inhalaci&oacute;n con cada ejercicio) y siga por exhalar el mismo n&uacute;mero de alientos de la energ&iacute;a vital que inhal&oacute;.&nbsp; Cuando esto haya sido dominado con todas las partes del cuerpo y todos los &oacute;rganos, entonces proceda a trabajar con la liberaci&oacute;n explosiva de la energ&iacute;a vital acumulada.&nbsp; La t&eacute;cnica es la misma para la liberaci&oacute;n de cuerpo-entero, pero necesitar&aacute; tomar gran precauci&oacute;n para no abusar de sus &oacute;rganos individuales.&nbsp; Trabaje primero con la liberaci&oacute;n explosiva de cantidades peque&ntilde;as de energ&iacute;a acumulada y, a como su plasticidad incrementa, avance a acumulaciones m&aacute;s grandes y din&aacute;micas.&nbsp; &nbsp; <br>
  <br>
  <B>Q&amp;A --<br>
  <br>
  </B>1) Bardon parece usar la palabra "acumulaci&oacute;n" para significar dos cosas diferentes.&nbsp; Por favor clarifique.<br>
  <br>
  Hay efectivamente tres tipos de acumulaci&oacute;n en Iniciaci&oacute;n al Hermetismo.&nbsp; La primera y m&aacute;s sencilla, es la que yo llamo una "acumulaci&oacute;n pasiva".&nbsp; Aqu&iacute; es donde usted inhala y luego inmediatamente exhala un aliento de un Elemento/energ&iacute;a/Fluido.&nbsp; Esto no causa una acumulaci&oacute;n de lo que usted est&aacute; inhalando - s&oacute;lo lo ba&ntilde;a en la sustancia.<br>
  <br>
  El segundo tipo es la que yo llamo "acumulaci&oacute;n din&aacute;mica".&nbsp; Aqu&iacute;, usted est&aacute; tomando varias inhalaciones y deteni&eacute;ndolas dentro de su cuerpo.&nbsp; Esto t&iacute;picamente resulta en un sentido de resplandor, donde hay un cierto grado de presi&oacute;n sentida por el Elemento/energ&iacute;a/Fluido acumulado.&nbsp; <br>
  <br>
  El tercer tipo de acumulaci&oacute;n es llamada "condensaci&oacute;n".&nbsp; Aqu&iacute; usted inhala alientos m&uacute;ltiples y forma una acumulaci&oacute;n din&aacute;mica.&nbsp; Luego, usted condensa esta acumulaci&oacute;n dentro de un espacio m&aacute;s peque&ntilde;o.&nbsp; Una condensaci&oacute;n tambi&eacute;n puede ser realizada acumulando directamente al Elemento/energ&iacute;a/Fluido en un objeto o parte del cuerpo a un grado que va m&aacute;s all&aacute; de una simple acumulaci&oacute;n din&aacute;mica.&nbsp; En algunos casos, la diferencia entre una acumulaci&oacute;n din&aacute;mica y una condensaci&oacute;n es sutil, pero con la pr&aacute;ctica usted podr&aacute; discernir entre las dos.&nbsp; El trabajo con la condensaci&oacute;n comienza en Paso Cuatro.&nbsp; Para los prop&oacute;sitos del Paso Tres, todo con lo que usted debe preocuparse es con la acumulaci&oacute;n din&aacute;mica. <br>
  <br>
  2) &iquest;C&oacute;mo debo sentir mi p&aacute;ncreas, etc.?<br>
  <br>
  Esto no es tan dif&iacute;cil como parece si usted ha dominado la disciplina mental de los Pasos previos.&nbsp; El mejor m&eacute;todo es obtener un mapa de los &oacute;rganos internos, y con eso como su gu&iacute;a, haga lo mejor para indicar con precisi&oacute;n la ubicaci&oacute;n de cada &oacute;rgano.&nbsp; Siga intentando localizar sus &oacute;rganos hasta que pueda realmente sentir cada uno.&nbsp; <br>
  <br>
  La base de esta t&eacute;cnica es la "transferencia de conciencia" descrita m&aacute;s detalladamente en el material del Paso Cuatro.&nbsp; Este trabajo del Paso Tres sirve como una introducci&oacute;n a los aspectos m&aacute;s complejos de la transferencia de conciencia.&nbsp; <br>
  <br>
  Sencillamente, lo que debe hacer es enfocar su atenci&oacute;n en el lugar espec&iacute;fico del &oacute;rgano interno o parte del cuerpo.&nbsp; Su conciencia consiente ES su cuerpo mental, as&iacute; que lo que usted est&aacute; haciendo, en t&eacute;rminos m&aacute;s t&eacute;cnicos, es condensar su cuerpo mental en el &oacute;rgano o parte de cuerpo de su elecci&oacute;n.&nbsp; &nbsp;<br>
  <br>
&iexcl;La persistencia da resultados!<br>
  <br>
  3) &iquest;Qu&eacute; tan claramente debo de sentir cada &oacute;rgano o parte del cuerpo?<br>
  <br>
  Al final del Paso Tres deber&iacute;a ser capaz de percibir cada &oacute;rgano y parte del cuerpo con gran claridad.&nbsp; Como cada &oacute;rgano es diferente, cada uno se sentir&aacute; ligeramente diferente - algunos &oacute;rganos los podr&aacute; sentir muy &iacute;ntimamente y otros menos.&nbsp; No puedo predecir exactamente lo que sentir&aacute; con cada &oacute;rgano, as&iacute; que depende de usted decidir cuando siente lo suficiente.&nbsp; &nbsp; <br>
  <br>
  Como est&aacute; moviendo su propio cuerpo mental a una parte de su propio cuerpo f&iacute;sico, le ser&aacute; relativamente f&aacute;cil conectar su conciencia a la matriz astral del &oacute;rgano o parte del cuerpo y percibir lo que siente.&nbsp; Esto es la raz&oacute;n por la cual las lecciones en transferencia de conciencia comienzan con su propio cuerpo y LUEGO progresan, en el Paso Cuatro, a la transferencia de su conciencia ha objetos externos y seres.&nbsp; Una vez que haya dominado esta t&eacute;cnica dentro de su propio cuerpo, entonces, le ser&aacute; m&aacute;s f&aacute;cil hacer el mismo tipo de proyecci&oacute;n hacia fuera--hacia el interior de cuerpos ajenos. <br>
  <br>
  4) &iquest;Por qu&eacute; es recomendado que yo no acumule din&aacute;micamente ni condense la energ&iacute;a vital en mi coraz&oacute;n y cerebro? <br>
  <br>
  La naturaleza el&eacute;ctrica de la energ&iacute;a vital es tal que interfiere con el funcionamiento el&eacute;ctrico de tanto el coraz&oacute;n como el cerebro.&nbsp; As&iacute; que es imprudente acumular una energ&iacute;a o Elemento en ellos.&nbsp; Una acumulaci&oacute;n pasiva o ba&ntilde;o de estos &oacute;rganos no tiene riesgos porque no hay una acumulaci&oacute;n verdadera de la energ&iacute;a/Elemento.&nbsp; Igualmente, no tiene riesgos acumular una carga din&aacute;mica en toda el &aacute;rea de la cabeza o pecho, ya que no solamente hay un incremento en el cerebro o coraz&oacute;n - en otras palabras, la acumulaci&oacute;n est&aacute; esparcida por toda la regi&oacute;n y no solamente enfocada en el &oacute;rgano mismo.&nbsp; &nbsp;<br>
  <br>
  <B> Ap&eacute;ndice del Paso Tres --<br>
  <br>
  </B>Al final del Paso Tres, Bardon le da a conocer al estudiante el uso m&aacute;gico de las facultades atenidas por el seguimiento de los ejercicios.&nbsp; Esto es un momento muy importante en el desarrollo del mago y el mago debe de ser cauteloso antes de proceder con estas actividades.&nbsp; &nbsp;<br>
  <br>
  De gran importancia para el asenso del mago es la moralidad personal o c&oacute;digo de &eacute;tica a la que se adhiere el mago.&nbsp; Como Bardon advierte, "Lo que un hombre siembra, eso cosechar&aacute;."&nbsp; Un mago que desea ascender firmemente debe de sembrar s&oacute;lo las semillas de la bondad y compasi&oacute;n - cualquier otra cosa atrofiar&aacute; el crecimiento del mago y limitar&aacute; severamente su asenso.&nbsp; Esto es simplemente una ley de la Naturaleza inviolable, una manera que usan los Misterios m&aacute;s altos para protegerse.&nbsp; &nbsp; <br>
  <br>
  Dentro de las palabras de Bardon con respecto al uso de las habilidades m&aacute;gicas de uno, se encuentra escondida una t&eacute;cnica valiosa que no debe de ser pasada por alto por el estudiante.&nbsp; Esto es la t&eacute;cnica de atraer la energ&iacute;a vital directamente del universo e infundirla en cualquier objeto, persona o espacio, sin pasarla primero a trav&eacute;s del propio cuerpo del mago.&nbsp; En el trabajo de curaci&oacute;n, este es el m&eacute;todo preferido porque evita cualquier impacto negativo en el ser del mago (al pasar la energ&iacute;a vital primero a trav&eacute;s del cuerpo de uno, una conexi&oacute;n sutil con la enfermedad del paciente es establecida).<br>
  <br>
  El estudiante deber&iacute;a, por ahora, ser capaz de dise&ntilde;ar su propio r&eacute;gimen de ejercicios que desarrollar&aacute;n la habilidad de atraer la energ&iacute;a vital directamente del universo y hacia el interior de cualquier objeto, etc.&nbsp; Por favor no descuide hacerlo ya que los beneficios sobrepasar&aacute;n al esfuerzo requerido.&nbsp; <br>
  <br>
  Lea a trav&eacute;s de esta secci&oacute;n con cautela y forme sus propias maneras de usar las facultades m&aacute;gicas, las cuales les ha empe&ntilde;ado mucho esfuerzo para lograr.&nbsp; Las opciones disponibles para usted son casi ilimitadas y haciendo uso de sus habilidades las mejorar&aacute;n.&nbsp; Sea creativo e inventivo y recuerde de SIMEPRE adherirse a su c&oacute;digo moral.&nbsp; <br>
  <br>
  <B>Q&amp;A --<br>
  </B><br>
  1) En la impregnaci&oacute;n del cuarto o la impregnaci&oacute;n de un objeto, &iquest;debo de usar la misma energ&iacute;a vital de color dorada que us&eacute; en el Paso Dos? <br>
  <br>
  Esto depende del prop&oacute;sito de su impregnaci&oacute;n y del tipo de objeto que est&aacute; impregnando.&nbsp; Si su impregnaci&oacute;n est&aacute; dise&ntilde;ada para influir en la salud de un ser vivo, entonces use la energ&iacute;a vital dorada.&nbsp; Si su impregnaci&oacute;n est&aacute; dise&ntilde;ada para transferir una idea espec&iacute;fica, entonces usted est&aacute; dependiendo s&oacute;lo del principio Akasha de la energ&iacute;a vital e importa poco que tipo use.&nbsp; Si est&aacute; impregnando un objeto inanimado, como una esfera de cristal, entonces el tipo que use depender&aacute; de su prop&oacute;sito - si su prop&oacute;sito es influir en otros objetos inanimados, entonces use la energ&iacute;a blanca y pura, pero si es para tener efecto en materia viviente, entonces use el tipo de energ&iacute;a dorada.&nbsp; Esto puede sonar confuso, pero en realidad, con la pr&aacute;ctica, se har&aacute; m&aacute;s claro. <br>
  <br>
  2) Estas cosas (impregnaci&oacute;n del cuarto, etc.) son muy interesantes pero &iquest;realmente tengo que practicarlas?<br>
  <br>
  No, NO TIENE que practicarlas, pero le dir&eacute; que le beneficiara hacerlas, por lo menos, familiarizarse con estas t&eacute;cnicas.&nbsp; C&oacute;mo usa usted su magia est&aacute; completamente en sus manos.&nbsp; Sin embargo, estas son t&eacute;cnicas valiosas que necesitar&aacute; dominar antes de progresar a los siguientes Pasos.&nbsp; Una vez que las haya dominado, importa poco si las decide usar constantemente en su pr&aacute;ctica m&aacute;gica - lo &uacute;nico que importa en este momento es que las haya dominado.&nbsp; <br>
  
  <a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p>(c) 2002 Rawn Clark<br />
    <br />
    <img src="images/flag-spanish.gif" alt="" width="25" height="15" />&nbsp;&nbsp;Translation (c) Carlos Palacios</p>
<p><a href="IntroMaterial-es.html">Material de introducci&oacute;n</a></p>
<h3>Comentario De Rawn Sobre<br />
  Iniciaci&oacute;n En Herm&eacute;tica</h3>
<p><a href="IIH-IntroTheory-es.html">Introducci&oacute;n</a></p>
<p><a href="IIH-Step1-es.html">Paso Uno</a></p>
<p><a href="IIH-Step2-es.html">Paso Dos</a></p>
<p><a href="IIH-Step3-es.html">Paso Tres</a></p>
<p><a href="IIH-Step4-es.html">Paso Cuatro</a></p>
<p><a href="IIH-Step5-es.html">Paso Cinco</a></p>
<p><a href="IIH-Step6-es.html">Paso Seis</a></p>
<p><a href="IIH-Step7-es.html">Paso Siete</a></p>
<p><a href="IIH-Step8-es.html">Paso Ocho</a></p>
<p><a href="IIH-Step9-es.html">Paso Nueve</a></p>
<p><a href="IIH-Step10-es.html">Paso Diez &amp; Epilogo</a></p>
<h3><a href="PME-es.html">El comentario de Rawn Sobre<br />
  La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</a></h3>
<h3>El comentario de Rawn sobre<br />
  La Clave de la Verdadera Cabala</h3>
<p><a href="KTQ01-es.htm">Part I</a></p>
<p><a href="KTQ02-es.htm">Part II</a></p>
<a href="KTQ03-es.htm">Part III</a><a name="bottom" id="bottom"></a>

<p>&nbsp;</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

