<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Comentario De Rawn Sobre Iniciación En Hermética</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Paso Ocho<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><B>Mental (Entrenamiento M&aacute;gico de el Esp&iacute;ritu):<br>
  </B>Viaje Mental --&nbsp; <br>
  <br>
  Todos estamos familiarizados con el divagar mental a lo que le hemos dado la expresi&oacute;n de so&ntilde;ar despierto. En el sue&ntilde;o despiertos&nbsp; nosotros podemos proyectar nuestra imaginaci&oacute;n donde sea y cuando sea. Pero hay muchas diferencias entre so&ntilde;ar despierto y lo que Bardon llama proyecci&oacute;n mental, viajes o divagar. La principal diferencia esta en que al so&ntilde;ar despierto nuestra proyecci&oacute;n es completamente imaginaria y tiene poca conexi&oacute;n directa con los acontecimientos actuales, mientras que al divagar mentalmente, nosotros aprendemos a observar eventos y lugares actuales. En un so&ntilde;ar despierto, nosotros exploramos&nbsp; solamente nuestro propio paisaje interior de deseos, pero con el viaje mental, nosotros podemos explorar el universo externo.<br>
  <br>
  Contrario a lo que el lector pasivo pueda asumir, el mago&nbsp; no exterioriza su cuerpo mental y desde el principio comienza a recibir y percibir correctamente sus alrededores.&nbsp; En realidad toma mucha y ardua practica poder cambiar de algo imaginario como el so&ntilde;ar despierto en que todo lo percibido es auto creaci&oacute;n, a la percepci&oacute;n actual de la realidad.&nbsp; En realidad no hay ning&uacute;n truco para lograr esta transici&oacute;n que no sea la constante practica. Para algunos, el entrenamiento de los anteriores Pasos, combinados con su habilidad natural, pudiese lograr esta transici&oacute;n f&aacute;cilmente, pero para muchos estudiantes esto tomara un gran tiempo y esfuerzo.<br>
  <br>
  El primer ejercicio de esta secci&oacute;n envuelve sentarse delante de un espejo y transferir tu conciencia a le imagen reflejada de tu cuerpo Algunos asumen que esta practica tiene algo que ver con alg&uacute;n paraje m&aacute;gico que se encuentra en el reflejo del espejo, pero esto es tan solo superstici&oacute;n y el estudiante de magia podr&aacute; ver en-seguida que este no es el caso. El punto de este ejercicio es simplemente el acostumbrar al estudiante a poder transferir su cuerpo mental a su propia imagen y poder percibir el alrededor desde esa perspectiva. Esta es solo la introducci&oacute;n.<br>
  <br>
  Para el trabajo real de viajar mentalmente, el estudiante no se apoyara en transferirse a una imagen de espejo. En realidad el estudiante transfiere su percepci&oacute;n/conciencia&nbsp; a su propio cuerpo mental en si. Aqu&iacute; podr&aacute;n ver la importancia del trabajo del Paso Seis de volverse consiente de tu propio cuerpo mental. Para empezar a viajar mentalmente, el estudiante debe poder sentir su cuerpo mental con toda su conciencia y luego entrar en el fuera del caparaz&oacute;n del cuerpo f&iacute;sico - astral. Esto es muy diferente que la sola transferencia de conciencia.<br>
  <br>
  Bardon previene al estudiante de no dejarse llevar por la sensaci&oacute;n de libertad que se siente inmediatamente despu&eacute;s de haber logrado exteriorizar, y es importante respetar su advertencia.&nbsp; Esto es importante porque ense&ntilde;a al estudiante control. El sistema recomendado es de ir paso a paso.<br>
  <br>
  Al principio el estudiante se para muy cerca del cuerpo f&iacute;sico y observa los detalles de su apariencia.&nbsp; Luego el estudiante mira los alrededores. Solamente cuando los alrededores son clara y precisamente percibidos, es posible aventurarse mas lejos.&nbsp; Le siguen el caminar a la habitaci&oacute;n pr&oacute;xima o una corta distancia del cuerpo f&iacute;sico.<br>
  <br>
  En cada paso el estudiante deber&aacute; aprender a percibir clara y precisamente los detalles de su alrededor. Para verificar la certeza de su percepci&oacute;n mental, el estudiante deber&aacute; examinar el mismo lugar una vez este en su cuerpo f&iacute;sico y comprobar que lo que percibi&oacute; a trav&eacute;s de su visi&oacute;n mental, coincide&nbsp; con la visi&oacute;n f&iacute;sica.&nbsp; Una vez mas ver&aacute;n la importancia del trabajo anterior, espec&iacute;ficamente el desarrollo de los sentidos sublimes en el Paso anterior.<br>
  <br>
  Un importante factor en alinear de la visi&oacute;n mental con la visi&oacute;n de tus ojos, es la meditaci&oacute;n que Bardon explica. Al comienzo de cada ejercicio de viaje mental, el estudiante es instruido a meditar sobre la habilidad del cuerpo mental de percibir el universo exterior con precisi&oacute;n. El estudiante deber&aacute; asegurarse, a un paso muy profundo, que esto se ha hecho. Esto es lo mismo que en los ejercicios de el Paso Seis en lo referente a la acci&oacute;n de el esp&iacute;ritu pero aqu&iacute; es llevado a otro grado ya que el cuerpo mental esta separado de el astral y de la forma f&iacute;sica. Aqu&iacute; el estudiante debe aprender a ver a trav&eacute;s de los ojos mentales &uacute;nicamente y no a trav&eacute;s de los ojos f&iacute;sicos y astrales como antes. Esta diferencia parecer&iacute;a insignificante para el lector corriente, pero es significativa el la practica actual.<br>
  <br>
  Cuando el estudiante ha llegado al punto donde la percepci&oacute;n mental es confiable en relaci&oacute;n a la realidad f&iacute;sica en los alrededores f&iacute;sicos, entonces se puede aventurar mas lejos. En cierto punto ( distancia de viaje), el estudiante no podr&aacute; ir f&iacute;sicamente a el lugar y comprobar con sus sentidos f&iacute;sicos si la percepci&oacute;n mental coincide con la realidad. Por tanto se vuelve necesario el comprobar correctamente la percepciones mentales tratando de alterar lo que se ve imagin&aacute;ndose algo diferente.&nbsp; Si la imaginaci&oacute;n&nbsp; altera lo que se percibe, entonces el estudiante sabr&aacute; que su percepci&oacute;n mental no coincide con la realidad. Con frecuentes practicas, el estudiante eventualmente llagara al estado donde su percepci&oacute;n mental es correcta y confiable, y no podr&aacute; alterar la realidad con su imaginaci&oacute;n &uacute;nicamente.&nbsp; Esta es la verdadera esencia cuando se habla de verdaderos viajes mentales --&nbsp; es en realidad muy f&aacute;cil proyectar&nbsp; lo que uno quiere o pretende percibir y enga&ntilde;arse a uno mismo que esto es la realidad cuando en realidad no lo es. Es tambi&eacute;n f&aacute;cil auto convencerse&nbsp; que tu no puedes cambiar las cosas con tu imaginaci&oacute;n y hacerle un corto circuito a tu habilidad de comprobar tus percepciones. Esto es especialmente da&ntilde;ino y deber&aacute; servir como precauci&oacute;n que los Pasos anteriores debieron ser primeramente completados ya que este trabajo de&nbsp; preparaci&oacute;n es lo que provee al mago con la habilidad de reconocer cuando la auto ilusi&oacute;n sutil esta ocurriendo.<br>
  <br>
  Cuando el estudiante alcanza, despu&eacute;s de una larga practica, al estado en que su percepci&oacute;n mental es precisa sin&nbsp; importar la distancia recorrida, entonces y solo entonces,&nbsp; es hora de aventurarse a otras reinos.&nbsp; A donde y cuando el viajero mental pueda viajar es ilimitado y depende &uacute;nicamente de la madures de el iniciado.&nbsp; El viajero mental podr&aacute; tambi&eacute;n causar efectos m&aacute;gicos en sus alrededores desde dentro de su cuerpo mental, siguiendo las practicas aprendidas en los Pasos previos.<br>
  <br>
  Yo lo dije antes que hay una diferencia de distinguir entre el viaje mental y el viaje astral.&nbsp; La principal diferencia esta en la naturaleza de la sensaciones que el viajante percibe cuando esta separado. Cuando uno viaja con la forma mental - astral (viaje astral), las sensaciones son similares en calidad y cantidad aquellas experimentadas por el cuerpo f&iacute;sico. Pero cuando divagando en el cuerpo mental &uacute;nicamente,&nbsp; las percepciones ser&aacute;n de calidad inferior.&nbsp; Pero les debo advertir que el cuerpo mental es capaz a trav&eacute;s de le la imaginaci&oacute;n pl&aacute;stica, de amplificar las sensaciones mentales menores a tal grado que son casi id&eacute;nticas al viaje astral. Aun as&iacute; hay diferencias significativas. Las&nbsp; verdaderas sensaciones astrales evocan casi sentimientos&nbsp; f&iacute;sicos de &eacute;xtasis.<br>
  <br>
  Los viajes mentales son la herramienta mas responsable que tiene el mago cuando se trata de explorar el universo. Con el cuerpo mental, el iniciado es capaz de viajar a cualquier "donde" "cuando" y "porque". Este no es el caso con el viaje astral, donde el mago esta limitado a la exploraci&oacute;n de reinos astrales y/o f&iacute;sicas --&nbsp; El cuerpo astral no es lo suficientemente fino para penetrar la realidad mental en si misma. Las ventaja del viaje astral es que el mago puede causar efectos m&aacute;gicos en el reinos astral de manera inmediata, mientras que con el viaje mental, lleva un esfuerzo mucho mayor el poder causar un efecto que se manifieste en el nivel astral y f&iacute;sico. Hay veces en que es mas ventajoso el poder manifestar una densidad astral para poderse comunicar directamente con seres astrales, etc.&nbsp; Pero para&nbsp; la mayor&iacute;a de prop&oacute;sitos, el viaje mental ser&aacute; suficiente y con una extensa practica, el viaje mental puede igualar la efectividad del viaje astral.<br>
  <br>
  El principal punto del viaje mental es de familiarizarse con el universo. Esto es especialmente importante como preparaci&oacute;n para trabajos aun mas elevados, espec&iacute;ficamente aquellos de fusi&oacute;n con la divinidad (que es por naturaleza omnipresente). Una parte de la preparaci&oacute;n para la verdadera experiencia de la omnipresencia, envuelve tener la sensaci&oacute;n de la infinidad del universo a trav&eacute;s de una exhausta exploraci&oacute;n. Mas aun, sin la habilidad de poder viajar mentalmente, el arte de la evocaci&oacute;n es imposible para el estudiante.<br>
  <br>
  Para el mago que completa el Paso Ocho, el universo ser&aacute; un libro abierto.<br>
  <br>
  <B>Astral (Entrenamiento Mental de el Alma):<br>
  </B>Dominio de los Fluidos El&eacute;ctricos y Magn&eacute;ticos --&nbsp; <br>
  <br>
  Esta secci&oacute;n comienza con algunas palabras sobre el car&aacute;cter y logros del mago. Este es un asunto importante y lo que dice Bardon deber&aacute; ser profundamente considerado por el estudiante antes de preceder mas lejos.<br>
  <br>
  Bardo nos habla del Akasha previendo al que no esta preparado de seguir progresando y acerca de esto "protegiendo" los Misterios, de aquellos que abusar&iacute;an. Yo quiero clarificar esto para el lector pasivo.<br>
  <br>
  Estas funciones de el Akasha son muy reales,&nbsp; pero no son de&nbsp; naturaleza paternal o demag&oacute;gica por decir. Son simplemente leyes Naturales. En otras palabras, esta parte del Akasha no esta hecha para castigar aquellos que intentan pisar mas all&aacute; de su capacidad. Aqu&iacute; no hay verdaderamente, ninguna intenci&oacute;n consiente como pensar&iacute;amos en t&eacute;rminos de emociones humanas. El Akasha act&uacute;a en este respecto sin prejuicios&nbsp; --&nbsp; esta es tan solo la manera que el universo esta estructurado.&nbsp; No es como si el Akasha conscientemente aguanta&nbsp; el levantarse de el estudiante que no esta preparado; en vez, estos requerimientos que Bardon nos habla son, por su misma naturaleza, lo que abre el Akasha y permite una penetraci&oacute;n mas profunda de los Misterios. Este es un concepto dif&iacute;cil de describir y Yo, solo espero,&nbsp; que mis palabras hayan aclarado este asunto un poquito.<br>
  <br>
  Los ejercicios presentados en esta secci&oacute;n se refieren a la manipulaci&oacute;n de los Fluidos El&eacute;ctricos y Magn&eacute;ticos. Bardon describe dos m&eacute;todos para acumular los Fluidos&nbsp; --&nbsp; El inductivo y el deductivo.<br>
  <br>
  Por inductivo, Bardon se refiere de afuera hacia adentro.&nbsp; En otras palabras, el Elemento correspondiente es visualizado como rodeando al estudiante y el Fluido es extra&iacute;do del Elemento exterior y acumulado dentro de el cuerpo de el estudiante.<br>
  <br>
    Por deductivo, Bardon indica el proceso invertido. El estudiante acumula el Elemento correspondiente, de manera normal, dentro de su cuerpo, al grado tal que el Fluido se acumula por si mismo en la superficie de su cuerpo.<br>
    <br>
    Ambos m&eacute;todos sirven diferentes prop&oacute;sitos como lo describi&oacute; Bardon.&nbsp; El principal prop&oacute;sito de el ejercicio inductivo y deductivo es el de preparar al mago para la acumulaci&oacute;n regional que seguir&aacute;. Aqu&iacute; el estudiante acumulara el Fluido Magn&eacute;tico en la regi&oacute;n inferior del cuerpo ( es la de Agua y Tierra) y el Fluido El&eacute;ctrico en la regi&oacute;n superior (es la de Fuego y Aire). Esto es similar a la acumulaci&oacute;n de los elementos en las cuatro regiones explicadas en el Paso Cuatro. Una vez que se domina esto, el estudiante extiende el ejercicio y dirige los Fluidos de estas regiones al lado izquierdo (Magn&eacute;tico) y derecho (El&eacute;ctrico)&nbsp; de su cuerpo,&nbsp; y eventualmente condensara esta acumulaci&oacute;n en sus manos derecha e izquierda respectivamente.<br>
    <br>
    Despu&eacute;s de una extensa practica de estos complejos y dif&iacute;ciles ejercicios, el estudiante se convertir&aacute; en experto de los fluidos y podr&aacute; en cualquier momento cargar cualquier mano (o ambas) con su Fluido apropiado.&nbsp; Esto le permite al mago hacer&nbsp; muchas cosas en un pesta&ntilde;ear de ojos, que de otra manera le hubiese tomado muchisimo tiempo y esfuerzo con la manipulaci&oacute;n de los Elementos.<br>
    <br>
    Hay dos cosas importantes que el lector pasivo debe entender aqu&iacute;. Primero que los Fluidos son la esencia de los Elementos y por tanto el mago puede lograr cosas mas r&aacute;pida y efectivamente a trav&eacute;s del uso de los Fluidos que a trav&eacute;s del trabajo de los Elementos.&nbsp; La segunda cosa que tiene que ver con la naturaleza del ascender del estudiante de la magia "baja" a la magia "alta".&nbsp; Lo que diferencia de&nbsp; 'alta' o "baja" la magia, es el grado con el cual el estudiante domina la naturaleza esencial de las fuerzas empleadas.&nbsp; Aqu&iacute; las "manos al trabajo" de los Elementos son considerados "bajos" puesto que el mago no esta trabajando con la esencia profunda de los elementos, pero mas bien con su forma externa. El trabajo con los Fluidos sin embargo, es considerado "alta" puesto que el mago utiliza la esencia de los Elementos.&nbsp; Hay aun formas mas elevadas de magia que la destreza de los Fluidos.&nbsp; Un ejemplo de esto es la comuni&oacute;n que surge con la divinidad, ya que la divinidad es la esencia de los Fluidos.<br>
    <br>
    <B>F&iacute;sico (Entrenamiento M&aacute;gico del Cuerpo F&iacute;sico): </B><br>
    Influencia M&aacute;gica por medio de los Elementos y Condensadores de Fluido --&nbsp; <br>
    <br>
    Aqu&iacute; otra vez, los ejercicios se&ntilde;alados no tienen nada que ver con la Entrenamiento m&aacute;gica del cuerpo f&iacute;sico. Lo que Bardon presenta en este Paso son varias t&eacute;cnicas que el estudiante puede emplear para sus prop&oacute;sitos personales. El estudiante de Alquimia (la aplicaci&oacute;n f&iacute;sica del Hermetismo) encontrara estas t&eacute;cnicas de mucho inter&eacute;s.<br>
    <br>
    Es muy poco lo que Yo&nbsp; puedo a&ntilde;adir al trabajo que Bardon nos transmite en esta secci&oacute;n&nbsp; aparte de su recomendaci&oacute;n del uso de oro en el condensador de Fluidos.&nbsp; Muchos pensaran que esto representa un gran gasto, pero este no es el caso. Yo compre una simple preparaci&oacute;n homeop&aacute;tica de cloruro de oro varios a&ntilde;os antes&nbsp; (un poco rinde mucho) por unos pocos d&oacute;lares. Esta preparaci&oacute;n homeop&aacute;tica, es muy efectiva y la recomiendo muy altamente. Contrario a lo que uno pueda pensar, hay suficiente oro en la soluci&oacute;n de&nbsp; cloruro de oro para uso en un condensador de Fluidos.<br>
    <br>
    (NOTA: En la introducci&oacute;n de los libros CVC y PEM, Bardon nos dice que el estudiante deber&iacute;a completar el Paso Ocho de IAH antes de comenzar el trabajo de la evocaci&oacute;n m&aacute;gica y/o Cabbala. Por favor considere un momento el grado de entrenamiento y la madures m&aacute;gica que deber&aacute; tener el que verdaderamente a llegado a este estado.&nbsp; Uno as&iacute; poseer&aacute; un equilibrio m&aacute;gico absoluto, ser capaz de la acci&oacute;n de las tres partes, ser capaz de viajar con su cuerpo mental con facilidad, y tener control absoluto de los Elementos y Fluidos.&nbsp; Todos estos atributos son esenciales&nbsp; para el &eacute;xito con la evocaci&oacute;n y la palabra cabalista.&nbsp; Quien sea se atreviese a comenzar a trabajar con PEM o CVC antes de llegar a este estado, corre un gran riesgo de lastimar su bienestar mental, emocional y f&iacute;sico.)
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p>(c) 2002 Rawn Clark<br />
    <br />
    <img src="images/flag-spanish.gif" alt="" width="25" height="15" />&nbsp;&nbsp;Translation (c) Carlos Palacios</p>
<p><a href="IntroMaterial-es.html">Material de introducci&oacute;n</a></p>
<h3>Comentario De Rawn Sobre<br />
  Iniciaci&oacute;n En Herm&eacute;tica</h3>
<p><a href="IIH-IntroTheory-es.html">Introducci&oacute;n</a></p>
<p><a href="IIH-Step1-es.html">Paso Uno</a></p>
<p><a href="IIH-Step2-es.html">Paso Dos</a></p>
<p><a href="IIH-Step3-es.html">Paso Tres</a></p>
<p><a href="IIH-Step4-es.html">Paso Cuatro</a></p>
<p><a href="IIH-Step5-es.html">Paso Cinco</a></p>
<p><a href="IIH-Step6-es.html">Paso Seis</a></p>
<p><a href="IIH-Step7-es.html">Paso Siete</a></p>
<p><a href="IIH-Step8-es.html">Paso Ocho</a></p>
<p><a href="IIH-Step9-es.html">Paso Nueve</a></p>
<p><a href="IIH-Step10-es.html">Paso Diez &amp; Epilogo</a></p>
<h3><a href="PME-es.html">El comentario de Rawn Sobre<br />
  La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</a></h3>
<h3>El comentario de Rawn sobre<br />
  La Clave de la Verdadera Cabala</h3>
<p><a href="KTQ01-es.htm">Part I</a></p>
<p><a href="KTQ02-es.htm">Part II</a></p>
<a href="KTQ03-es.htm">Part III</a><a name="bottom" id="bottom"></a>

<p>&nbsp;</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

