<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Stufe 3</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Stufe Drei<br>
      </h1>
  </center>
</p>
<p align=justify></B> Die dritte Stufe beginnt mit einer Abhandlung &uuml;ber &quot;die vier S&auml;ulen des Tempels&quot; -- Wissen, Wollen, Wagen und Schweigen. H&auml;ufig werden diese Begriffe missverstanden oder genauer unvollst&auml;ndig verstanden. Daher werde ich dem was Bardon geschrieben hat noch einige eigene Worte hinzuf&uuml;gen.<br>
    <br>
    Wissen: Das bedeutet nicht das blosse anf&uuml;llen des Geistes mit Zahlen und Fakten. Dies alleine wird dem Sch&uuml;ler bei seinem magischen Aufstieg nicht helfen. Vielmehr wird die Art von Wissen, die dem angehenden Magier von Nutzen sein wird, durch die Kombination von Studium mit Praxis gewonnen. Wie jeder ernsthafte Sch&uuml;ler der Alchimie dir best&auml;tigen wird, macht Studium alleine noch keinen Alchimisten. Nur durch praktische Anwendung dessen, was man gelernt hat, kann wahres Wissen entstehen. Dies f&uuml;hrt zu Verstehen und letztlich Weisheit.<br>
    <br>
    Wagen: Wagen heisst nicht nur, die Kraft des magischen Willens, alle Hindernisse zu &uuml;berwinden, sondern auch die F&auml;higkeit, ein Gef&uuml;hl absoluter Sicherheit entstehen lassen zu k&ouml;nnen, dass das was man will, Wirklichkeit ist. Dies ist vor allem dann erforderlich, wenn es um festen Glauben und plastische Vorstellungskraft geht. Das Wollen wird mit der Praxis st&auml;rker -- es ist etwas, das herausgebildet werden kann. Mit einem starken Willen &ouml;ffnen sich dem Magier viele Tore, die normalen Menschen verschlossen bleiben. Niemals jedoch sollte der Wille eines Magiers ein gewaltt&auml;tiges Etwas sein, das Grenzen bedenkenlos sprengt. Die Art des Willens, den der Magier anwendet, ist wie die unaufhaltsame Kraft fliessenden Wassers. Sie &uuml;berwindet Hindernisse dadurch dass sie darum herum fliesst, statt sie skrupellos zu vernichten.<br>
    <br>
    Wagen: dies bezieht sich auf den standhaften Willen, jedem Hindernis und jeder Herausforderung, die sich dem Magier stellt, gegen&uuml;berzutreten. Dem Wagen zu Grunde liegt die F&auml;higkeit die eigenen &Auml;ngste zu kontrollieren und jenseits ihrer Grenzen zu treten. Das heisst nicht, dass man Angst ignorieren sollte, da sie einen nat&uuml;rlichen und wichtigen Teil des Mechanismus der Selbsterhaltung darstellt. Alles was es bedeutet ist, dass, wenn Angst aufkommt, sie als wertvolle Information behandelt und - wenn der Situation angemessen - zur Seite gestellt werden sollte. Ausser in wahrhaft lebensbedrohlichen Situationen, sollte der Magier der Angst nicht gestatten, sich seinem Fortschritt in den Weg zu stellen. Dieser Aspekt von Wagen kommt f&uuml;r den beginnenden Sch&uuml;ler insbesondere im Rahmen der Introspektion und Selbst-Ver&auml;nderung ins Spiel, Oft werden wir Dinge in uns finden, denen gegen&uuml;berzutreten und die zu &uuml;berwinden es Mut braucht. Eine gute Meditation, um wagen zu lernen, ist, genau die m&ouml;glichen Folgen einer angstvollen Situation zu &uuml;berdenken. Von Tod oder Verlust von Gliedma&szlig;en ganz abgesehen, sind die Folgen der meisten angstvollen Situationen gering und scheinen f&uuml;r gew&ouml;hnlich durch die schiere Angst &uuml;ber das wahre Ausma&szlig; hinaus vergr&ouml;&szlig;ert. Es gibt auch andere Wege, den eigenen Mut zu st&auml;rken. Ich beispielsweise habe eine angeborene Angst vor H&ouml;hen, daher entschied ich f&uuml;r kurze Zeit Fensterputzer zu werden. Das erforderte das erklimmen von ziemlich hohen Leitern. Aber mit Vorsicht schaffte ich es &uuml;ber meine Angst hinaus zu gehen. Ich habe die angeborene Angst vor H&ouml;hen immer noch. aber ich weiss jetzt, dass meine Angst &uuml;ber die tats&auml;chliche Gefahr hinaus geht und sie hindert mich nicht mehr daran, meine Limits zu testen.<br>
    <br>
    Schweigen: Dies ist wahrscheinlich die am wenigsten verstandene der &quot;vier S&auml;ulen&quot;. Manche verstehen sie als Anweisung, niemals ein Wort &uuml;ber Magie oder die eigene Erfahrung damit zu verlieren, doch so ist sie nicht gemeint. Wenn dies der Fall w&auml;re, warum h&auml;tte Bardon dann schreiben und lehren sollen, wie er es tat? Als Wurzel geht das Schweigen zwei Probleme an: das eigene Ego und die Heiligkeit magischer Erfahrungen. Mit dem Teil des menschlichen Egos, der die Anerkennung anderer sucht, muss von jedem Sch&uuml;ler der Magie gerungen werden. Hier ist Schweigen &uuml;ber die Natur und das Ausma&szlig; der eigenen magischen Erfahrungen und F&auml;higkeiten sehr praktisch. Wenn wir anfangen damit anzugeben wie allm&auml;chtig wir sind, dann n&auml;hren wir den Hunger dieses Egos und wir werden von unserem h&ouml;heren Ziel abgelenkt. Das Wahren unseres Schweigens in dieser Beziehung wahrt uns davor, unser Ego aufzublasen und macht es uns viel einfacher mit ihm umzugehen. Auch wert, angemerkt zu werden, ist, dass magische Erfahrungen einer &auml;usserst intimen, pers&ouml;nlichen Natur sind. Ihre Intimit&auml;t wird leicht verletzt wenn wir Details dieser Erfahrungen mit anderen teilen. Solch eine Verletzung verringert die Wichtigkeit dieser Erfahrungen und erweist dem Sch&uuml;ler einen B&auml;rendienst. Ich pers&ouml;nlich habe kein Problem damit, &uuml;ber magische Ans&auml;tze zu sprechen, niemals jedoch lege ich die geheimen Details meiner eigenen Erfahrungen. Ich habe dies f&uuml;r meinen eigenen Aufstieg als vorteilhaft empfunden, und empfehle auch dir, es so zu halten. Diese Art von Schweigen baut eine sehr m&auml;chtige Ladung von Intimit&auml;t in deinen Erfahrungen auf, die nicht auf andere Weise erreicht werden kann.<br>
    <B><br>
    Mental:</B><br>
    <br>
    Diese &Uuml;bungen der dritten Stufe bringen den Sch&uuml;ler einen Schritt weiter in die Kunst der Visualisierung. Kreative Visualisierung, wie von Bardon beschrieben, ist recht einzigartig darin, dass der Sch&uuml;ler im Prozess Schritt f&uuml;r Schritt fortschreitet und absolute Kontrolle &uuml;ber das Visualisierte erlangt. Diese Technik ist aus verschiedenen Gr&uuml;nden wichtig f&uuml;r das Fortschreiten des Sch&uuml;lers in der Magie. Sie st&auml;rkt Konzentration und Willenskraft, sch&auml;rft die physischen Sinne und deren astralen und mentalen Forts&auml;tze und bereitet den Sch&uuml;ler auf die sp&auml;teren Arbeiten mit Astral- und Mentalwanderungen vor.<br>
    <br>
    W&auml;hrend die kreative Visualisierung in dieser Phase&nbsp; nur eine geistige &Uuml;bung darstellt, f&uuml;hrt sie, kombiniert mit anderen &Uuml;bungen, zu tats&auml;chlichen astralen Erfahrungen.<br>
    <br>
    Der Unterschied zwischen einer mentalen Projektion, die den physischen &auml;hnliche Wahrnehmungen einschliesst, und einer echten astralen Erfahrung (die ebenfalls den physischen &auml;hnliche Wahrnehmungen einschliesst) ist fein aber um ihn geht es hier. Da er so fein ist, f&uuml;hrt das Meistern der multisensorischen Mentalprojektion den Sch&uuml;ler ganz nat&uuml;rlich zur Kunst der Astralprojektion. Der Hauptunterschied der beiden liegt darin, dass bei der Astralprojektion die besuchten Reiche nicht auf der mentalen Projektion des Magiers basieren; stattdessen existiert das besuchte Reich eigenst&auml;ndig. &#91;Dasselbe kann von Mentalwanderungen gesagt werden, nur dass bei Mentalwanderungen keine den physischen &auml;hnelnden Wahrnehmungen vorhanden sind.&#93;<br>
    <br>
    Ein weiterer signifikanter Unterschied besteht darin, dass die wirkliche Astralprojektion es erfordert, dass der Magier bewusst den astral-mentalen vom physischen K&ouml;rper trennt, was bei der Mentalprojektion nicht geschieht.<br>
    <br>
    Ein weiterer, erw&auml;hnenswerter Aspekt dieser &Uuml;bungen ist, dass der Sch&uuml;ler durch das Meistern der kreativen Visualisierung lernt, wie er effektiv ein Bild erschafft, durch das er mental wandern kann. Durch eine genau erschaffene kreative Visualisierung entsteht effektiv eine Verbindung mit ihrem astralen Gegenst&uuml;ck. Dies ist zum Beispiel das Geheimnis hinter dem Astralwandern eines okkulten Symbols -- das Symbol wird durch intensives kreatives Visualisieren projiziert, was die Projektion mit dem astralen Gegenst&uuml;ck&nbsp; verbindet und zu etwas macht, das mit dem astral-mentalen K&ouml;rper erforscht werden kann.<br>
    <br>
    Wenn man das bedenkt ist es, wie ich hoffe, jedem Sch&uuml;ler von &quot;Der Weg zum Wahren Adepten&quot; klar, dass diese &Uuml;bungen von grosser Bedeutung sind. Tats&auml;chlich ist jede &Uuml;bung, die in &quot;Der Weg zum Wahren Adepten&quot; zu finden ist, f&uuml;r einen kontinuierlichen und ausgeglichenen magischen Aufstieg von grosser Bedeutung und keine von ihnen sollte &uuml;bersehen werden.<br>
    <br>
    Wenn der Sch&uuml;ler die &Uuml;bungen mit einzelnen Sinnen aus der zweiten Stufe wirklich gemeistert hat, dann sollten ihm die &Uuml;bungen der dritten Stufe , die zwei oder mehr Sinne zugleich umfassen, keine Schwierigkeiten bereiten. Diese &Uuml;bungen sind in einer bestimmten Reihenfolge aufgef&uuml;hrt, die genau eingehalten werden sollte.<br>
    <br>
    Bei der ersten &Uuml;bung geht es um die externe Projektion einer Szene. Bardon gebraucht das Beispiel einer tickenden Uhr, bei der der Sch&uuml;ler die Visualisierung der Uhr mit dem H&ouml;ren von Ticken und L&auml;uten verbindet. Die Projektion sollte vor Deinen Augen schweben. Bardon sprich auch vom Visualisieren eines Flusses oder eines Kornfeldes oder &Auml;hnlichem, wobei wiederum zwei oder mehr Sinne verwendet werden, es sollte aber erw&auml;hnt werden, dass es Projektionen sein sollten, die vom Sch&uuml;ler losgel&ouml;st sind - es sollen keine Szenerien sein, die der Sch&uuml;ler um sich herum erschafft und in deren Mitte er steht<br>
    <br>
    Diese erste &Uuml;bung ist den &Uuml;bungen der zweiten Stufe sehr &auml;hnlich, nur dass mehr als ein Sinn auf ein Mal eingesetzt wird. Diese &Uuml;bung sollte mit ge&ouml;ffneten Augen bew&auml;ltigt werden. Der Zweck dieser speziellen &Uuml;bung ist es, den Sch&uuml;ler damit vertraut zu machen, die Sinne zu kombinieren.<br>
    <br>
    Nur wenn du das Vorangegangene gemeistert hast, solltest Du Dich der n&auml;chsten &Uuml;bung zuwenden. Diesmal arbeitest Du mit geschlossenen Augen und die Visualisierung ist eine Dir vertraute Szene, die dich umschliesst. Dies unterscheidet sich sehr von einer Projektion, die vor Deinen Augen in der Luft h&auml;ngt und letztlich von Dir getrennt ist. Zuerst solltest Du diese Szene nur visuell aufbauen -- der Sinn der Sache ist es hier, Dich mit der Technik, in eine Szene einzusteigen, vertraut zu machen.<br>
    <br>
    Wenn Du das f&uuml;r f&uuml;nf Minuten gemeistert hast, dann erschaffe eine Szene und f&uuml;ge ihr Ger&auml;usch hinzu. Hier musst Du Dich mit dem Gesamterlebnis der Szene besch&auml;ftigen -- sehe jedes Detail, h&ouml;re jedes Ger&auml;usch, f&uuml;hle jede Empfindung. Geruch und Geschmack k&ouml;nnen ebenfalls zur Visualisierung hinzugef&uuml;gt werden, wenn es angebracht ist.<br>
    <br>
      Wenn Du diese Technik einmal mit geschlossenen Augen gemeistert hast, dann versuche es mit offenen Augen. Du hast es dann geschafft, wenn es Dir gelingt denselben Grad an Eingebundenheit in deine Szene wie mit geschlossenen Augen zu erreichen.<br>
      <br>
      Als n&auml;chstes kommt eine &Uuml;bung, bei der Du Dich mit einer Dir nicht vertrauten Szenerie umgibst. Arbeite wie zuvor, mit so vielen Sinnen, wie angebracht erscheint. Beginne mit geschlossenen Augen und gehe, nachdem Du dies beherrschst, zum Arbeiten mit offenen Augen &uuml;ber. Die Arbeit mit einer unvertrauten Szene erfordert einen h&ouml;heren Grad an Erfindungsreichtum und das ist im Grunde der Sinn dieser Variation.<br>
      <br>
      Als N&auml;chstes wenden wir uns der mehrsinnigen Visualisierung diverser Tiere zu. Beginne mit stillstehenden Tieren und meistere ihre Visualisierung erst mit geschlosssenen, dann mit offenen Augen (Anm.: Dies ist eine Projektion, keine rundum-Szenerie)<br>
      <br>
      Jetzt bringe die Tiere in Bewegung und arbeite erst mit geschlossenen, dann mit offenen Augen. Wie zuvor, beginne mit Tieren, die Dir vertraut sind, und schreite dann <br>
      zu dir unvertrauten Tieren fort.<br>
      <br>
      Die abschliessende &Uuml;bung dieses Abschnittes betrifft die Visualisierung von menschlichen Wesen. Fange mit dir bekannten Personen an und projiziere ihr Bild ohne Ger&auml;usche, Ger&uuml;che oder Bewegung, erst mit geschlossenen, dann mit offenen Augen. Wiederhole dann die &Uuml;bung mit dir unvertrauten Menschen.<br>
      Wenn Du diese Einzelsinnes-&Uuml;bung beherrschst, gehe zu bekannten Menschen &uuml;ber, die sich bewegen und sprechen. Endlich, wiederhole die &Uuml;bung mit dir nicht vertrauten Menschen.<br>
      <br>
      Dies vervollst&auml;ndigt die magische Geistesschulung der dritten Stufe. Am Ende dieser &Uuml;bungen, sollten sich Deine F&auml;higkeiten was kreatives Visualisieren angeht stark verbessert haben. Du solltest nun in der Lage sein, Dich selbst in jede von Dir gew&uuml;nschte Szene hineinzuversetzen, so lange Du es w&uuml;nschst und sie mit welchen auch immer von Dir gew&uuml;nschten Menschen und Tieren zu bev&ouml;lkern und dabei alle von dir gew&uuml;nschten Sinne einzusetzen.<br>
      <br>
      <B>Q&amp;A--<br>
      </B><br>
    1) Wie real sollten meine vielsinnigen Visualisierungen sein?<br>
    <br>
    Letztendlich sollten sie so real sein, dass Du, wenn Du die Hand nach ihnen ausstreckst, &uuml;berrascht bist, dass sie keine physische Substanz haben. Sie sollten so detailliert sein, dass es Dir nicht m&ouml;glich ist, sie von der Realit&auml;t zu Unterscheiden.<br>
    <br>
    2) Warum muss ich immer erst mit geschlossenen und dann mit offenen Augen arbeiten?<br>
    <br>
    Beides sind wertvolle F&auml;higkeiten f&uuml;r den praktizierenden Magier. Es bietet sich an, mit geschlossenen Augen zu beginnen, da dies im allgemeinen ein einfacherer Weg ist, die grundlegende &Uuml;bung zu lernen. Wenn sie einmal mit geschlossenen Augen gemeistert ist, ist es auch relativ einfach, sie mit offenen Augen zu meistern. Sowohl mit geschlossenen als auch mit offenen Augen sollte derselbe Qualit&auml;tsgrad erreicht werden.<br>
    <br>
    3) Was ist der Unterschied zwischen einer Visualisierung, die vor mir in der Luft schwebt und einer, in die ich eintrete?<br>
    <br>
    Auch dies sind zwei wertvolle F&auml;higkeiten f&uuml;r den Magier. Ein Beispiel der &quot;in der Luft h&auml;ngenden&quot; Visualisierung ist die Vorstellung einer tickenden Uhr, die an der Wand h&auml;ngt. Hier gibt es wenig Beziehung zur Visualisierung selbst.<br>
    <br>
    Ein Beispiel f&uuml;r die multisensorische Visualisierung, in die man eintritt, w&auml;re die Vorstellung eines ganzen Raumes, der Dich umgibt. Hier besteht eine enge Verbindung mit der Visualisierung und Du kannst alle f&uuml;nf Deiner Sinne auf einmal einsetzen. <br>
    <br>
    Die &Uuml;bungen beginnen mit der &quot;in der Luft h&auml;ngenden&quot; Art von multisensorischen Visualisierung, weil dies ein einfacherer Weg ist, die zu Grunde liegende Technik zu lernen und es den &Uuml;bergang zum Typ in den man &quot;eintritt&quot; um einiges erleichtert.<br>
    <br>
    <br>
    <B>Astral:<br>
    </B><br>
    Vor Beginn &Uuml;bungen der magischen Seelenschulung der dritten Stufe MUSS (!) der Sch&uuml;ler zuerst eine rudiment&auml;re Balance zwischen den Elementen der Pers&ouml;nlichkeit geschaffen haben. Um negative Folgen f&uuml;r die Psyche und den physischen K&ouml;rper zu vermeiden, muss der Sch&uuml;ler sich absolut sicher sein, dass es kein negatives &Uuml;bermass irgendeines Elements und seiner Pers&ouml;nlichkeit gibt. Alle der als am st&ouml;rendsten befundenen Punkte des schwarzen Seelenspiegels, m&uuml;ssen bearbeitet und transformiert worden sein.<br>
    <br>
    Diese Warnung kann nicht deutlich genug gemacht werden. Egal wie es Dich dazu dr&auml;ngt, weiter zu machen, beginne bitte auf keinen Fall mit diesen &Uuml;bungen, bevor Du ein grobes Gleichgewicht zwischen den Elementen hergestellt hast. Wenn z.B. nach wie vor starke negative Aspekte des Feuerelementes besitzt, die deine Pers&ouml;nlichkeit beeinflussen, dann wird auf diese Art weiterzuarbeiten nichts weiter tun als dieses Ungleichgewicht noch weiter zu versch&auml;rfen und Dir auf lange Sicht Kummer bereiten. Wenn Du andererseits Deine herausstechenden negativen Charakterz&uuml;ge transformiert hast, dann wird diese Arbeit mit den Elementen dir dabei helfen, die positiven Aspekte Deiner Pers&ouml;nlichkeit zu st&auml;rken und Dir nichts als Freude bringen.<br>
    <br>
    Wie Bardon schreibt, ist diese Arbeit mit den Elementen das tiefste Geheimnis der Magie. Es bildet die Wurzel aller wahren magischen F&auml;higkeiten und der Sch&uuml;ler sollte den &Uuml;bungen grosse Aufmerksamkeit widmen.<br>
    <br>
    Das System, das Bardon in &quot;Der Weg zum wahren Adepten&quot; umschreibt, unterscheidet sich von allen anderen darin, dass der Sch&uuml;ler selbst direkt eine Manipulation der Elemente bewirkt. Der Sch&uuml;ler von &quot;Der Weg zum wahren Adepten&quot; beginnt nicht damit, sich auf andere Wesen zu verlassen, die diese Dinge f&uuml;r ihn bewirken (z.B. die Wesen der Elemente oder von anderen vollzogene Rituale) In &quot;Der Weg zum wahren Adepten&quot; wird dies als sp&auml;tere Arbeit betrachtet, die erst dann ratsam ist, wenn der Sch&uuml;ler die Manipulation selbst und aus eigener Kraft bew&auml;ltigt hat. Das ist was, nach Bardons Begrifflichkeiten den wahren Magier vom Zauberer unterscheidet<br>
    <br>
    Diese &Uuml;bungen zur magischen Schulung der Seele kombinieren die bereits angewandten Techniken der Visualisierung, Impr&auml;gnierung mit einer Idee und Porenatmung. Einfach gesagt, visualisiert der Sch&uuml;ler seinen K&ouml;rper umgeben von einer unendlichen Sph&auml;re des betreffenden Elements (z.B. rot f&uuml;r Feuer), stattet dann die Visualisierung mit der Idee der Grundprinzipien des Elements aus (z.B. Expansion und Hitze f&uuml;r Feuer) und atmet dann diese impr&auml;gnierte Visualisierung in seinen gesamten K&ouml;rper ein.<br>
    <br>
    Bardon schl&auml;gt vor mit sieben Atemz&uuml;ge zu Beginnen und sich &uuml;ber die Zeit auf dreissig zu steigern und es ist vorteilhaft seinen Anweisungen zu folgen. Es ist wichtig f&uuml;r den Sch&uuml;ler, sich langsam zu steigern, da dies dem K&ouml;rper die M&ouml;glichkeit gibt, sich an die elementare Belastung zu gew&ouml;hnen und nachteilige Nebenwirkungen vermeidet.<br>
    <br>
    Bardon schl&auml;gt eine bestimmte Farbe f&uuml;r jedes Element vor, um die Visualisierung zu erleichtern: Feuer - Rot, Luft - Blau, Wasser - gr&uuml;nliches Blau, Erde - Gelb, Grau oder Schwarz. Es ist nicht notwendig, dieser Zuordnung strikt zu folgen. Ich pers&ouml;nlich verwende die folgende: Feuer - helles Rot, Luft - Gelb, Wasser - Cyanblau, Erde - Braun, Dunkelgrau oder Schwarz. Dies sind die korrespondierenden Farben mit denen ich gearbeitet hatte bevor ich auf &quot;Der Weg zum wahren Adepten&quot; stiess und sie sind mir am angenehmsten. Wenn Du also mit einem anderen Set als dem von Bardon vorgeschlagenen gearbeitet hast, dann benutze es unbedingt weiterhin, wenn es sich f&uuml;r Dich bew&auml;hrt hat.<br>
    <br>
    Von allergr&ouml;sster Wichtigkeit ist bei diesen &Uuml;bungen das Gef&uuml;hl, dass die Elemente in Dir selbst auftauchen. Du musst die Hitze und die Expansivit&auml;t des Feuers (bzw. Entsprechendes) sp&uuml;ren. Dies muss f&uuml;r Dich zu einer physischen Wahrnehmung werden.<br>
    <br>
&#91;Anm.: Bardon spricht hier und an einer Reihe von anderen Stellen davon, was mit Hilfe der Elemente usw. erreicht werden kann. Es ist jedoch wichtig, dass Du Dir klar machst, dass dies blosse Beispiele sind, was nach der M&uuml;he von Jahren erreicht werden kann und dass es keine zu erreichenden Voraussetzungen sind. Dies sind extreme Praktiken und sind nicht empfehlenswert f&uuml;r den Sch&uuml;ler, da sie dazu verleiten k&ouml;nnen, vom wichtigeren Ziel des ausgeglichenen magischen Fortschritts abzulenken.&#93;<br>
  <br>
  Die &Uuml;bungen selbst sind sehr einfach. Du beginnst damit, die Visualisierung aufzubauen und sie mit der entsprechenden Vorstellung auszuf&uuml;llen. Dann atmest Du mithilfe deer inzwischen vertrauten Technik der Porenatmung das Element mit dem gesamten K&ouml;rper&nbsp; ein. Achte wiederum darauf, den normalen Atemrhythmus nicht zu ver&auml;ndern -- wenn es Dir hilft, nimm leere Atemz&uuml;ge. Beginn mit sieben Mal Einatmen und steigere Dich bei jeder &Uuml;bung um ein Mal, bis Du dreissig Mal pro &Uuml;bung Inhalierst. Wenn Du die n&ouml;tige Menge des Elementes eingeatmet hast, dann verwende etwas Zeit darauf, die Eigenschaften des Elements zu sp&uuml;ren und das Element gleichm&auml;ssig in Deinem K&ouml;rper verteilt wahrzunehmen.<br>
  <br>
  Wenn die Phase der Inhalation und des bewussten Wahrnehmens abgeschlossen ist, dann musst Du (mit Porenatmung des ganzen K&ouml;rpers) dieselbe Menge des Elements magisch ausatmen, die Du zuvor inhaliert hattest. Atme so oft aus wie Du zuvor eingeatmet hattest und gehe sicher, die genau gleiche Menge auszuatmen wie einzuatmen.<br>
  <br>
  Dies ist deswegen wichtig, weil es ungesund ist, f&uuml;r l&auml;ngere Zeit nach der &Uuml;bung mit einem &Uuml;bermass des Elements herumzulaufen. Genauso ist es jedoch sch&auml;dlich ins gegenteilige Extrem zu verfallen und dem K&ouml;rper das normale Mass eines Elements zu rauben. Mit anderen Worten solltest Du weder mehr noch weniger von einem Element ausatmen als Du zuvor aufgenommen hattest.<br>
  <br>
  Meistere die &Uuml;bung erst mit geschlossenen Augen, dann mit offenen. Vernachl&auml;ssige niemals diese Gewohnheit, da erst mit geschlossenen, dann mit offenen Augen zu arbeiten im sp&auml;teren Training eine wichtige F&auml;higkeit sein wird, w&auml;hrend Du die Techniken in Deinen t&auml;glichen &Uuml;bungen verwendest.<br>
  <br>
  Wenn Du das magische Ein- und Ausatmen des Feuerelements zur Meisterschaft gebracht und deine Kapazit&auml;t auf dreissig Inhalationen gesteigert hast, fahre mit dem Luftelement fort. Arbeite nicht in einer &Uuml;bungssitzung mit dem Feuer-, in der n&auml;chsten mit dem Luftelement etc. Meistere stattdessen ein Element nach dem anderen und gehe der von Bardon empfohlenen Reihenfolge nach vor. Die Abfolge ist wichtig und der Sch&uuml;ler ist gut beraten, sie genau einzuhalten.<br>
  <br>
  Die magische Seelenschulung der dritten Stufe ist vollst&auml;ndig, wenn Du mit gleicher Leichtigkeit, ob mit geschlossenen oder offenen Augen, jedes der vier Elemente in Deinen K&ouml;rper aufnehmen kannst.<br>
  <br>
  <B>Q&amp;A--<br>
  </B><br>
    1) Unterscheidet sich das Inhalieren von Elementen vom Inhalieren der Lebenskraft?<br>
    <br>
    Die Technik ist im Grunde dieselbe -- umgib Dich mit einem Universum bestehend aus dem Element/der Lebenskraft und inhaliere es dann. Der gr&ouml;sste Unterschied ist dabei, dass die Elemente ein bisschen mehr Vorstellungskraft ben&ouml;tigen als die Lebenskraft. Jedes Element f&uuml;hlt sich anders an und ihr Auftauchen ist weniger leicht zu sp&uuml;ren als das der Lebenskraft. Im Allgemeinen ben&ouml;tigen die Elemente mehr Konzentration und Du musst mehr Zeit aufwenden, um die mit ihnen verbundenen Ideen aufzubauen.<br>
    <br>
    2) Laut den Anweisungen soll ich die Zahl meiner Inhalationen langsam steigern. Heisst das, ich akkumuliere die Elemente &quot;dynamisch&quot;? Was unterscheidet das von den &Uuml;bungen der vierten Stufe?<br>
    <br>
    In den Element-Atem&uuml;bungen der dritten Stufe gibt es einen gewissen Grad an Akkumulation und es wird dynamisch (strahlend), doch es gibt keine wirkliche &quot;Kondensation&quot; der Elemente. Die &quot;Kondensation&quot; der Elemente ist Teil der vierten Stufe. Mehr zu diesem Unterschied sp&auml;ter.<br>
    <br>
    3) Wie deutlich muss ich jedes Element f&uuml;hlen? Muss ich wirklich einen Anstieg meiner K&ouml;rpertemperatur registrieren?<br>
    <br>
    Du solltest jedes Element kristallklar sp&uuml;ren. Du musst Deine K&ouml;rpertemperatur zwar nicht wirklich mit einem Thermometer nachmessen aber Du solltest bis zu einem Punkt gelangen, an dem Du definitiv einen Anstieg der Gesamttemperatur deines K&ouml;rpers sp&uuml;rst. Auf die gleiche Weise solltest Du die Eigenschaften der einzelnen Elemente physisch wahrnehmen. Beim Wasser solltest f&uuml;hlen, wie dein K&ouml;rper k&auml;lter wird, bei der Luft leichter, bei der Erde schwerer.<br>
    <br>
    4) Was ist die Bedeutung der Farben und Wahrnehmungen, die mit jedem Element assoziiert werden?<br>
    <br>
    Zu erst ein Mal helfen Dir diese Dinge dabei, mit dem Element selbst in Ber&uuml;hrung zu kommen. Zweitens ist das Aufbauen eines Bildes (Farbe und Form) und einer Empfindung, die mit etwas assoziiert werden, ein wichtiger Bestandteil zuk&uuml;nftiger Praktiken. Sp&auml;ter wirst Du lernen, wie Du nicht nur Bild und Empfindung, sondern auch den musikalischen Ton und die Bedeutung jeder Kraft aufbauen kannst, die Du magisch projizieren willst. Sp&auml;ter im &quot;Weg zum Wahren Adepten&quot; und vor allem im &quot;Schl&uuml;ssel zur wahren Kabbalah&quot;, spricht Bardon von einer &quot;Drei-Sinnes-Konzentration&quot; und &quot;Anwendung des vier-poligen Magneten&quot;, die auf den elementaren Entsprechungen basieren. Diese &Uuml;bungen der dritten Stufe legen den Grundstein f&uuml;r diese zuk&uuml;nftigen magischen F&auml;higkeiten.<br>
    <br>
    <B>Physisch:<br>
    </B><br>
    Die &Uuml;bungen zur magischen K&ouml;rperschulung der dritten Stufe bringen die Poren-Atmungstechnik auf eine neue Stufe. Der erste Schritt dabei ist, die Lebenskraft in jeden K&ouml;rperteil einzuatmen. Dies ist aus zwei Gr&uuml;nden wichtig: Der erste ist, wie Bardon aufzeigt, dass dies Dir einen gewissen Grad an Kontrolle &uuml;ber jeden einzelnen K&ouml;rperteil gibt. Der zweite Grund, den Bardon nicht erw&auml;hnt, ist dass dies den Sch&uuml;ler &uuml;ber die Manipulation des eigenen Mentalk&ouml;rpers aufkl&auml;rt. Wie ich im Kapitel zur &quot;Theorie&quot; schrieb, ist der Mentalk&ouml;rper sehr formbar und kann somit jede gew&uuml;nschte Form&nbsp; annehmen und sich an jeden gew&uuml;nschten Ort versetzen. Der Ort, an den Du Deinen Mentalk&ouml;rper (Deine bewusste Wahrnehmung) fokussierst, bestimmt seine Form. In der nun folgenden &Uuml;bung ver&auml;nderst Du beim Verschieben der Konzentration in einen bestimmten K&ouml;rperteil also effektiv die Form und den Ort deines Mentalk&ouml;rper. Er nimmt die Form und den Ort des Organs ein, mit dem Du arbeitest. Diese einf&uuml;hrende Technik schult eine F&auml;higkeit, die in sp&auml;teren Stufen, bei denen es um das Versetzen des Bewusstseins in Gegenst&auml;nde oder andere Lebewesen geht, sehr wichtig wird, wie auch beim mentalen Wandern.<br>
    <br>
    Ich rate Dir, Dir, wenn du nicht schon die genauen Positionen der Organe in Deinem K&ouml;rper kennst, ein Buch zu kaufen, dass Dir eine bildliche &Uuml;bersicht &uuml;ber die Organe gibt. Studiere diese Informationen bevor Du mit diesen &Uuml;bungen beginnst.<br>
    <br>
    Bei der ersten &Uuml;bung wird die Lebenskraft in jedes Organ und jeden K&ouml;rperteil ein- und ausgeatmet. Dies ist keine &quot;Stauung&quot; der Lebenskraft -- jedem Atemzug Lebenskraft, den Du einatmest, folgt ein Ausatmen. Bardon empfiehlt sieben Mal ein- und ausatmen. Die Idee dabei ist es, zu lernen, durch jedes Organ zu atmen -- die Stauung der Lebenskraft in jedem Organ kommt sp&auml;ter.<br>
    <br>
    Es ist weise, so wie Bardon es empfiehlt, mit den F&uuml;ssen zu beginnen und sich langsam zum Kopf hochzuarbeiten. Bei den K&ouml;rperteilen und Organen, die paarweise vorhanden sind (also F&uuml;ssen, Beinen, H&auml;nden, Armen, Ohren, Augen, Lungenfl&uuml;geln, Nieren, usw.) ist es gut, erst durch jede Seite einzeln zu atmen und dann durch beide zugleich.<br>
    <br>
    Ich denke, es ist am besten, sich f&uuml;r diese &Uuml;bung hinzulegen. Wenn jedoch eine Sitzende Position Dein gewohnter &quot;asana&quot; ist, dann geht das auch. Rufe ein Gef&uuml;hl tiefer Entspannung in Deinem ganzen K&ouml;rper wach. Wenn Du Dein Bewusstsein in ein bestimmtes K&ouml;rperteil oder Organ versetzt, musst Du eine klare, sensorische Verbindung mit ihm aufbauen. Wenn Du z.B. deine Aufmerksamkeit in Deinen rechten Fuss versetzt, dann solltest Du jeden Zeh und jede Stelle auf der Oberfl&auml;che wie auch im Inneren deines Fusses sp&uuml;ren. Erst dann solltest Du mit der Porenatmung beginnen. Die Porenatmung geschieht aus dem Inneren des K&ouml;rperteils oder Organs heraus, so dass dein Bewusstsein fest in seinem Inneren verankert sein muss.<br>
    <br>
    W&auml;hrend es relativ einfach mit einem Fuss oder einer Hand geht, ist es mit inneren Organen schwieriger, da unsere sinnliche Verbindung mit ihnen im Allgemeinen weniger ausgebildet ist. Anatomische Darstellungen zu studieren ist in dieser Hinsicht sehr hilfreich und ich versichere Dir, dass es Dir mit etwas M&uuml;he durchaus gelingen kann solch eine Verbindung zu Deinen inneren Organen herzustellen.<br>
    <br>
    Diese erste &Uuml;bung ist abgeschlossen, wenn Du in der Lage bist, die Lebenskraft mit jedem K&ouml;rperteil und jedem Organ ein- und auszuatmen.<br>
    <br>
    Bei der n&auml;chsten &Uuml;bung geht es um die &quot;Stauung&quot; der Lebenskraft im ganzen K&ouml;rper. Die Stauung unterscheidet sich vom blossen Atmen der vorangegangenen &Uuml;bung. Hier wird, statt mit jedem Atemzug die Lebenskraft ein und wieder auszuatmen, mehrmals hintereinander Lebenskraft eingeatmet und zur&uuml;ckgehalten. Bardon empfiehlt wiederum mit sieben Atemz&uuml;gen zu beginnen (einmal mehr bei jedem Wiederholen der &Uuml;bung, bis zum Erreichen von dreissig Atemz&uuml;gen). Bei jedem Einatmen wird die Lebenskraft zur&uuml;ckgehalten und es folgt ein leeres Ausatmen. Dies steigert die Lebenskraft zu einer dynamischen, strahlenden, Lebenskraftstauung.<br>
    <br>
    Wenn Du die entsprechende Zahl von Atemz&uuml;gen erreicht hast, dann verbringe einige Momente (denke dabei daran, den normalen Atemrhythmus durch leere Atemz&uuml;ge aufrechtzuerhalten) damit, das Strahlen und die Natur der angestauten Lebenskraft zu sp&uuml;ren. Wenn Du bereit bist, dann beginne damit, die Lebenskraft wieder auszuatmen (jedes Einatmen sollte dabei leer sein). Genau wie bei der Stauung der Elemente solltest Du dabei sicherstellen, dass Du genauso viel Lebenskraft aus- wie eingeatmet hast.<br>
    <br>
    Diese &Uuml;bung ist dann abgeschlossen, wenn Du in der Lage bist, eine dynamische Stauung von dreissig Atemz&uuml;gen Lebenskraft in deinem gesamten K&ouml;rper anzusammeln und danach die angestaute Menge Lebenskraft wieder auszuatmen.<br>
    <br>
    Die n&auml;chste &Uuml;bung solltest Du erst dann versuchen, wenn Du alles vorangehende gemeistert hast. Diese &Uuml;bung behandelt das explosive Zur&uuml;ckgeben der angestauten Lebenskraft ans Universum. Das Ausatmen wird &uuml;bersprungen und dies stellt eine sehr viel schnellere Methode, eine Stauung aufzuheben dar. Diese Technik erfordert jedoch ein gewisses Ma&szlig; an Elastizit&auml;t, da sie f&uuml;r einen K&ouml;rper, der nicht an das Arbeiten mit der dynamischen Kraft einer Lebenskraftstauung gew&ouml;hnt ist, sch&auml;dlich sein kann.<br>
    <br>
    Staue als Erstes die Lebenskraft durch Porenatmung im ganzen K&ouml;rper an. Wenn Du soweit bist, sie wieder abzugeben, dann tue das auf ein Mal. Zu Beginn mag es helfen, diese Ausscheidung an ein einziges Ausatmen zu kn&uuml;pfen, aber wenn einmal auszuatmen anfangs nicht ausreichen sollte, dann atme danach unbedingt noch aus, was an eingeatmeter Lebenskraft &uuml;brig ist. Mit zunehmender &Uuml;bung wird es Dir leichter fallen, die ganze Stauung als komprimierte Explosion auszuatmen.<br>
    <br>
    Die abschliessende &Uuml;bung dieses Abschnittes besteht darin, die Lebenskraft in jedem K&ouml;rperteil bzw. Organ anzustauen und freizugeben zu lernen &#91;Anm.: Es ist ratsam, Lebenskraft nicht im Gehirn und Herzen anzustauen (insbesondere, solltest Du an einer Herzkrankheit leiden). Das blosse Ein- und Ausatmen der Lebenskraft mit diesen Organen ist sehr vorteilhaft, das Anstauen in ihnen ist weder notwendig noch von Vorteil. Der Grund daf&uuml;r liegt in der elektrischen Natur ihrer Funktionen.&#93;<br>
    <br>
    Beginne wieder mit dem Anstauen von sieben Atemz&uuml;gen Lebenskraft in das K&ouml;rperteil oder Organ (steigere bei jeder &Uuml;bung die Zahl um eins) und dem anschliessenden Ausatmen derselben Zahl Atemz&uuml;ge, die Du zuvor eigeatmet hast. Wenn Du dies mit s&auml;mtlichen Organen und K&ouml;rperteilen gemeistert hast &#91;Ausnahmen s.o.&#93;, dann gehe dazu &uuml;ber, mit dem explosiven L&ouml;sen der angestauten Lebenskraft zu arbeiten. Die Technik ist die Gleiche wie die beim Stauen und L&ouml;sen mit dem ganzen K&ouml;rper, diesmal musst Du jedoch vorsichtiger Vorgehen, um den einzelnen Organen nicht zu schaden. Arbeite erst mit dem explosiven Abgeben kleinerer Mengen angestauter Kraft und gehe mit zunehmender Plastizit&auml;t zu gr&ouml;sseren, dynamischeren Stauungen &uuml;ber.<br>
    <br>
    <B>Q&amp;A--<br>
    </B><br>
    1) Was ist der Unterschied zwischen einer Akkumulation und einer Stauung? Sind es zwei verschiedene Dinge?<br>
    <br>
    Es gibt in &quot;Der Weg zum wahren Adepten&quot; sogar drei verschiedene Dinge, die als Akkumulation/Stauung bezeichnet werden. Das Erste und Einfachste ist was ich eine &quot;passive Akkumulation/Stauung&quot; nenne. Dabei atmest Du einen Atemzug Element/Kraft/Fluid ein und sofort wieder aus. Dies f&uuml;hrt nicht zu einem Anh&auml;ufen dessen, was Du einatmest -- es umsp&uuml;lt dich nur mit der jeweiligen Substanz.<br>
    <br>
    Der zweite Typ ist was ich eine &quot;dynamische Akkumulation/Stauung&quot; nenne. Hier nimmst Du mehrere Atemz&uuml;ge und beh&auml;ltst sie in deinem K&ouml;rper. Dies resultiert normalerweise in einer Empfindung von Strahlenoder Leuchten, wobei man ein gewisses Ma&szlig; an Druck durch das angestaute/akkumulierte Element/Kraft/Fluid f&uuml;hlt.<br>
    <br>
    Die dritte Art von Akkumulation/Stauung wird &quot;Kondensation&quot; genannt. Hierbei atmest Du mehrmals ein und bildest eine dynamische Stauung auf. Dann kondensierst Du diese Stauung auf engeren Raum. Eine Kondensation kann auch dadurch erreicht werden, dass man ein Element/eine Kraft/ein Fluid in ein anderes Objekt oder einen K&ouml;rperteil l&auml;dt, und zwar in einem Ma&szlig;, das &uuml;ber gew&ouml;hnliche Stauung/Akkumulation hinausgeht. In manchen F&auml;llen ist der Unterschied zwischen einer dynamischen Stauung und einer Kondensation fein, doch mit &Uuml;bung wird es Dir gelingen, die beiden voneinander zu unterscheiden. Die Arbeit mit dem Kondensieren beginnt in der vierten Stufe. F&uuml;r die Ziele der dritten Stufe ist alles mit dem Du Dich besch&auml;ftigen musst, die dynamische Stauung/Akkumulation.<br>
    <br>
    2) Wie soll ich meine Bauchspeicheldr&uuml;se f&uuml;hlen?<br>
    <br>
    Dies ist - wenn Du die geistige Disziplin der vorangehenden Stufen gemeistert hast - nicht so schwer wie es klingen mag. Die beste Vorgehensweise ist, sich ein Schaubild der inneren Organe zu beschaffen und mit diesem als Plan sein Bestes zu tun, um die genaue Lage jedes Organs festzustellen. Versuche solange, sie zu finden, bis Du jedes tats&auml;chlich sp&uuml;ren kannst.<br>
    <br>
    Die Grundlage dieser Technik ist die &quot;Bewusstseinsversetzung&quot;, die in den Texten zur vierten Stufe genauer beschrieben ist. Die Arbeit der dritten Stufe dient hier als Einf&uuml;hrung in die komplexeren Aspekte der Bewusstseinsversetzung.<br>
    <br>
    Einfach gesagt ist was Du tun musst, deine Aufmerksamkeit auf den genauen Ort des inneren Organs oder K&ouml;rperteils zu konzentrieren. Dein Bewusstsein IST Dein Mentalk&ouml;rper, daher ist das was Du tust f&ouml;rmlicher ausgedr&uuml;ckt, Deinen Mentalk&ouml;rper in das Organ oder den K&ouml;rperteil Deiner Wahl zu kondensieren.<br>
    <br>
    Ausdauer zahlt sich aus!<br>
    <br>
    3) We deutlich muss ich jedes Organ/K&ouml;rperteil f&uuml;hlen?<br>
    <br>
    Am Ende der dritten Stufe solltest Du dazu in der Lage sein, jedes Organ und jedes K&ouml;rperteil mit grosser Klarheit zu f&uuml;hlen. Da jedes Organ verschieden ist, f&uuml;hlt sich jedes ein Wenig anders an -- manch Einer wird dies sehr deutlich sp&uuml;ren k&ouml;nnen, ein Anderer weniger deutlich. Ich kann nicht genau vorhersagen, wie sich jedes Organ f&uuml;r Dich anf&uuml;hlen wird, es liegt also an Dir zu entscheiden, wenn Du genug f&uuml;hlst.<br>
    <br>
    Da Du Deinen eigenen Mentalk&ouml;rper in einen Teil deines physischen K&ouml;rpers versetzt, ist es relativ einfach f&uuml;r Dich, Dein Bewusstsein mit der entsprechenden Astralmatrize des Organs/K&ouml;rperteils zu verbinden und zu wahrzunehmen was es f&uuml;hlt. Das ist der Grund daf&uuml;r, dass die &Uuml;bungen zum Versetzen des Bewusstseins mit dem eigenen K&ouml;rper beginnen und erst DANN, in der vierten Stufe, dazu &uuml;ber gehen, das Bewusstsein, in externe Gegenst&auml;nde und Wesen zu versetzen. Wenn Du diese Technik erst einmal innerhalb Deines eigenen K&ouml;rpers beherrschst, dann f&auml;llt es Dir leichter, dieselbe Form von Projektion nach aussen in fremde K&ouml;rper vorzunehmen.<br>
    <br>
    4) Warum wird empfohlen, dass ich weder eine dynamische Stauung noch eine Kondensation von Lebenskraft in meinem Herz oder Gehirn vornehmen soll?<br>
    <br>
    Die elektrische Natur der Lebenskraft ist solcherart, dass sie die elektrischen Funktion sowohl des Herzens als auch des Gehirns beeintr&auml;chtigt. Daher ist es nicht ratsam, eine Kraft oder ein Element in ihnen anzustauen. Ein passives Akkumulieren/Stauen oder Baden dieser Organe ist sicher, da es dabei zu keinem wirklichen Anstieg der Kraft bzw. des Elements kommt. Genauso ist es sicher eine dynamische Stauung in der Brust oder im ganzen Kopf vorzunehmen, da es dabei nicht zu einem Anstieg im Gehirn oder Herzen alleine kommt -- mit anderen Worten ist die Stauung &uuml;ber eine Region verteilt und nicht alleine auf das Organ konzentriert.<br>
    <br>
    <B>Zusatz zur dritten Stufe--<br>
    </B><br>
    Am Ende der dritten Stufe f&uuml;hrt Bardon den Sch&uuml;ler in den magischen Gebrauch der F&auml;higkeiten ein, die er durch das Verfolgen der &Uuml;bungen bis jetzt gewonnen hat. Dies ist ein kritischer Augenblick in der Entwicklung eines Magiers und er sollte es sich genau &uuml;berlegen, bevor er auf seinem Pfad fortschreitet.<br>
    <br>
    Von allerh&ouml;chster Bedeutung f&uuml;r den weiteren Aufstieg ist der pers&ouml;nliche Ethos oder Moralkodex, den der Magier befolgt. Wie Bardon warnt: &quot;Was der Mensch s&auml;t, das wird er ernten.&quot; Ein Magier, der einen stetigen Aufstieg w&uuml;nscht, darf einzig die Saat der G&uuml;te und des Mitgef&uuml;hls ausbringen -- alles andere wird das Wachstum des Magiers behindern und seinen Aufstieg stark begrenzen. Dies ist ein unbeugsames Naturgesetz, ein Weg auf dem sich die h&ouml;heren Mysterien sch&uuml;tzen.<br>
    <br>
    Zwischen Bardons Worten zum Gebrauch der eigenen magischen F&auml;higkeiten liegt eine wertvolle Technik verborgen, die vom Sch&uuml;ler nicht &uuml;bersehen werden sollte. Die Technik n&auml;mlich, Lebensenergie direkt aus dem Universum zu ziehen und in einem Objekt, Person oder Raum fliessen zu lassen, ohne sie dabei den K&ouml;rper des Magiers passieren zu lassen. Bei der Heilung Kranker ist dies die bevorzugte Methode, da sie negative Effekte auf das Wesen des Magiers vermeidet (Wenn man die Lebenskraft erst durch den eigenen K&ouml;rper lenkt, wird dabei eine feine Verbindung mit der Krankheit des Patienten hergestellt).<br>
    <br>
    Jeder Sch&uuml;ler sollte inzwischen in der Lage sein, seine eigenen &Uuml;bungen zu entwickeln, um die F&auml;higkeit die Lebenskraft direkt aus dem Universum in ein Objekt o.&Auml;. fliessen zu lassen auszubilden. Bitte verzichte nicht darauf, es zu tun, da die gewonnenen Vorteile gegen&uuml;ber der aufgewendeten M&uuml;he bei weitem &uuml;berwiegen werden.<br>
    <br>
    Lies diesen Abschnitt aufmerksam und entwickle Deine eigenen Wege, die magischen F&auml;higkeiten, die Du mit soviel M&uuml;he erlangt hast, einzusetzen. Die M&ouml;glichkeiten, die Dir zur Verf&uuml;gung stehen, sind nahezu unbegrenzt und sie zu nutzen wird Deine F&auml;higkeiten weiter verbessern. Sein kreativ und erfinderisch und denke daran, IMMER Deinem Moralkodex zu folgen.<br>
    <br>
    <B>Q&amp;A--<br>
    </B><br>
    1) Soll ich bei der Raumimpr&auml;gnierung oder der Impr&auml;gnierung eines Gegenstandes die selbe goldget&ouml;nte Lebenskraft benutzen, die ich schon in der zweiten Stufe verwendet habe?<br>
    <br>
    Das h&auml;ngt vom Zweck der Impr&auml;gnierung und von der Art von Gegenstand, den Du impr&auml;gnierst ab. Wenn die Impr&auml;gnierung die Gesundheit eines lebenden Wesens zum Ziel hat, dann verwende die goldschimmernde Lebenskraft. Wenn die Impr&auml;gnierung zum Ziel hat, eine bestimmte Idee zu &uuml;bertragen, dann baust Du nur auf das Akasha-Prinzip der Lebenskraft und es ist kaum von Bedeutung, welche Art Du verwendest. Wenn Du ein unbelebtes Objekt wie eine Kristallkugel impr&auml;gnierst, dann h&auml;ngt der Typ davon ab, ob es Dein Ziel ist, damit letztendlich andere unbelebte Objekte oder Lebewesen zu beeinflussen. Im ersten Fall verwendest Du die pur-weisse, im zweiten die goldschimmernde Lebenskraft. Das mag ein Wenig verwirrend klingen aber mit zunehmender &Uuml;bung wird es wirklich klarer.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Rawn's Commentary Upon<br />
  Initiation Into Hermetics</h2>
<p><img src="images/flag-german.gif" width="25" height="15" />&nbsp;&nbsp;(c) 2002 - German Translation &nbsp;<br />
</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-de.html">Einleitung @ Theorie</a><br />
</p>
<p><a href="IIH-Step1-de.html">Stufe 1</a></p>
<p><a href="IIH-Step2-de.html">Stufe 2</a><br />
</p>
<p><a href="IIH-Step3-de.html">Stufe 3</a><br />
</p>
<p><a href="IIH-Step4-de.html">Stufe 4</a><br />
</p>
<p><a href="IIH-Step5-de.html">Stufe 5</a><br />
</p>
<p><a href="IIH-Step6-de.html">Stufe 6</a><br />
</p>
<p><a href="IIH-Step7-de.html">Stufe 7</a><br />
</p>
<p><a href="IIH-Step8-de.html">Stufe 8</a><br />
</p>
<p><a href="IIH-Step9-de.html">Stufe 9</a><br />
</p>
<p><a href="IIH-Step10-de.html">Stufe 10 &amp; Epilogue</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

