<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Stufe 4</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Stufe Vier<br>
      </h1>
  </center>
</p>
<p align=justify></B><B>Mental:<br>
    </B><br>
    Mit den &Uuml;bungen der vorangegangenen Stufen solltest Du gelernt haben, Dir jeden Gegenstand, jedes Wesen, jeden Ort vorzustellen und wie Du Deinen Mentalk&ouml;rper (Deine bewusste Wahrnehmung) mit Leichtigkeit in jeden Teil Deines K&ouml;rpers konzentrieren kannst. In der vierten Stufe wirst Du nun lernen, Deinen Mentalk&ouml;rper in jedes Objekt oder K&ouml;rper Deiner Wahl zu versetzen.<br>
    <br>
    Dies ist ein recht heikler Teil des magischen Trainings und der Grad Deines Erfolges h&auml;ngt direkt davon ab, wie streng Du dich an Deinen Moralkodex h&auml;ltst. Wenn es Deine Absicht ist, einem anderen Wesen Deinen Willen aufzuzwingen, dann wirst Du bei diesen &Uuml;bungen mit Sicherheit versagen. Wenn Dein Motiv aber nur darin besteht Dein Verst&auml;ndnis anderer zu vergr&ouml;ssern, dann wirst Du Erfolg haben. <br>
    <br>
    Das Versetzen Deines Bewusstseins in ein Objekt oder ein anderes Wesen wird Dich mit tiefem Mitgef&uuml;hl f&uuml;r die Beschr&auml;nkungen und die M&uuml;hen anderer erf&uuml;llen. Dein Verst&auml;ndnis des Mineral-, Pflanzen-, Tier- und Menschen wird auf eine Art und Weise aufbl&uuml;hen, der keine andere Erfahrung nahe kommt.<br>
    <br>
    Es gibt vier Arten oder Stufen von Bewusstseinsversetzung. &#91;In einem Posting beim Online-Diskussions-Forum habe ich drei Arten von Bewusstseinsversetzung umrissen aber ich denke, dass die vier Typen, die ich hier beschreibe das Thema besser erkl&auml;ren als die drei Typen, die ich zuvor gebraucht hatte.&#93; Die erste Stufe ist, die physischen Grenzen und Ausma&szlig;e des Objekts oder Wesens zu sp&uuml;ren. Hier gibt es keine Verbindung zu den Empfindungen, Gef&uuml;hlen und Gedanken des Objekts oder Wesens und Deine Erfahrung ist auf Deine eigenen Empfindungen, Gef&uuml;hlen und Gedanken das Ziel der Versetzung betreffend beschr&auml;nkt. Dies ist die einfachste und oberfl&auml;chlichste Art von Versetzung.<br>
    <br>
    In der zweiten Stufe sp&uuml;rst Du die tats&auml;chlichen Wahrnehmungen, die das Objekt oder Wesen sp&uuml;rt. Noch immer gibt es keine Wahrnehmung davon, was das Objekt oder Wesen selbst emotional empfindet oder was es denkt. Bestenfalls bist Du auf Dieser Stufe in der Lage, die Gef&uuml;hle und Gedanken des anderen zu vermuten, doch Du nimmst sie nicht direkt wahr.<br>
    <br>
    Auf der dritten Stufe der Versetzung empfindest Du alle Eigenschaften des Objektes oder Wesens, in das Du Dein Bewusstsein verlegt hast. Wenn Du z.B. Dein Bewusstsein, in einen Vogel versetzt, dann wirst Du die Empfindungen des Vogelflugs und die emotionalen Reaktionen des Vogels sp&uuml;ren und die Gedanken des Vogels kennen. Das selbe gilt f&uuml;r jedes Objekt (obwohl die meisten unbelebten Objekte weder Gef&uuml;hle noch Gedanken haben) oder Wesen, in das Du Dein Bewusstsein versetzt. Auf dieser Stufe bist Du ein Beobachter des gesamten Wesens. Von Bedeutung bei dieser Art von Versetzung ist die Privatsph&auml;re jedes Wesens, in das Du Dein Bewusstsein versetzt. Wenn es darum geht, Dein Bewusstsein in einen anderen Menschen zu versetzen, solltest Du dessen innere Gef&uuml;hle und Gedanken niemals einem anderen gegen&uuml;ber preisgeben. Dies zu tun, hiesse, seine Privatsph&auml;re zu verletzen und ihm sein Recht zu nehmen, f&uuml;r sich selbst zu entscheiden, welche Teile seines Innenlebens er ver&auml;usserlichen oder mit anderen teilen will. Denke f&uuml;r einen Moment dar&uuml;ber nach, wie es w&auml;re, wenn jemand Deine eigene Privatsph&auml;re auf diese Art verletzen w&uuml;rde -- lerne daraus niemals jemand anderem diese Art von Verletzung zuzuf&uuml;gen.<br>
    <br>
    Mit dieser dritten Art von Bewusstseinsversetzung wirst Du ein tiefes Verst&auml;ndnis des Wesens besitzen aber nicht in der Lage dazu sein, es von innen heraus zu beeinflussen. Doch mit einem ausreichend tiefen Verst&auml;ndnisses des Wesens, wirst Du genau wissen, wie Du es von aussen beeinflussen musst. Mit anderen Worten wirst Du, dadurch dass Du die Wahrnehmungen, Emotionen und Gedanken eines anderen kennst, in der Lage dazu sein, die Folgen Deines Rates, Deiner Heilungsbem&uuml;hungen usw. vorauszusagen. Dies ist die Stufe, die mir &quot;Gedankenlesen&quot; verbunden wird und die f&uuml;r den Heiler oder Psychotherapeuten sehr hilfreich ist.<br>
    <br>
    Die vierte und vollst&auml;ndigste Stufe der Bewusstseinsversetzung zu meistern kann jahrelange Arbeit erfordern und ist nur dann zu erreichen, wenn man sich strikt allerh&ouml;chsten moralischen Anforderungen unterworfen hat. Mit dieser vierten Art&nbsp; kannst Du vom blossen Beobachter zum aktiven Teilnehmer werden. Du nimmst nicht nur das gesamte Wesen wahr (physisch, astral und mental), Du wirst auch eins mit dem ganzen Wesen. Effektiv verbindet sich Dein Mentalk&ouml;rper mit dem des Wesens, in das Du dein Bewusstsein &uuml;bertr&auml;gst und Du erlangst dadurch einen absoluten Grad an direktem Einfluss &uuml;ber die Aktionen, Emotionen und Gedanken des Wesens. Allerdings wird das Wesen, in das Du Dein Bewusstsein bis zu diesem Grad &uuml;bertragen hast, auch vollst&auml;ndigen Zugriff auf Dein Wesen haben. F&uuml;r gew&ouml;hnlich wird das Wesen, in das Du Dein Bewusstsein &uuml;bertragen hast, nicht &uuml;ber die n&ouml;tigen magischen F&auml;higkeiten verf&uuml;gen, um Deine Anwesenheit auch nur wahrzunehmen und aus der Verbindung, die Du hergestellt hast, Nutzen zu ziehen. Dennoch sollten die Konsequenzen, die aus der Gegenseitigkeit einer solchen Verbindung erwachsen, zuvor bedacht werden.<br>
    <br>
    Der wahre Magier wird von anderen Wesen die Erlaubnis einholen, bevor er diese vollst&auml;ndigste Stufe der Bewusstseins&uuml;bertragung herbeif&uuml;hrt. Jedes Objekt oder Wesen ist in der Lage, seinen Willen oder Unwillen, an dieser intimsten Form der Verschmelzung teilzunehmen, (auf die eine oder andere Weise - je nachdem welche Art von Bewusstsein das Objekt oder Wesen besitzt) zum Ausdruck zu bringen. Solltest Du jemals versuchen, die Privatsph&auml;re eines anderen Wesens zu verletzen, indem Du ihren Unwillen &uuml;berw&auml;ltigst, wird es das letzte Mal sein, dass Du es tust. Dies ist eine sehr hohe Art von Magie und sie wird sich, wenn Du sie verletzt oder missbrauchst, von Dir zur&uuml;ckziehen und sich Dir solange verschliessen, bis Du das negative Karma, das durch diese Tat erzeugt wurde, getilgt hast.<br>
    <br>
    Diese F&auml;higkeit ist f&uuml;r den fortgeschrittenen Magier von grosser Bedeutung. Der aufsteigende Magier tut gut daran, sich die Bedeutung&nbsp; dieser F&auml;higkeit&nbsp; in Bezug auf die Arbeit der zehnten Stufe - dem Verschmelzen mit (d.h. dem &quot;annehmen einer&quot;) gew&auml;hlten Gott-Form - vor Augen zu f&uuml;hren; in Bezug auf Heilungen vertraulichster Art; auf das Einswerden auf DER intimsten Stufe mit einer/m Geliebten, einem Freund oder einem Guru/Meister; auf fortschreitende Kontrolle physikalischer Substanzen innerhalb der von der Natur bestimmten Gr&ouml;ssen (denke daran, dass jedes physisch manifestierte Etwas auch einen Astral- und Mentalk&ouml;rper besitzt, mit dem der Magier sich auf diese Art in Verbindung setzen kann); und, auf die Verbindung, die zwei (oder mehr) geschulte Magier zu schaffen in der Lage sind. Die M&ouml;glichkeiten sind wahrhaftig unbegrenzt und wenn sie vollst&auml;ndig erforscht werden, f&uuml;hren sie den Magier zum Unendlichen.<br>
    <br>
    In jedem Fall sind die &Uuml;bungen jede M&uuml;he, die Du in sie investierst mehr als wert. Sie bilden ein Fundament f&uuml;r einen grossen Teil der h&ouml;heren Magie, auf die &quot;der Weg zum wahren Adepten&quot; den Sch&uuml;ler zu f&uuml;hrt. F&uuml;r die Zwecke der vierten Stufe jedoch, gen&uuml;gt das erreichen zumindest einer Bewusstseinsversetzung der dritten Art, wie ich sie weiter oben beschrieben habe, solange man die Bewusstseinsversetzung ohne Halt verfolgt, bis die dritte Art gemeistert ist. Es ist noch besser, wenn Du den dritten Typ vollst&auml;ndig beherrschst bevor Du zu Stufe f&uuml;nf fortschreitest, da diese Stufe sich direkt mit dem &Uuml;bergang zur vierten Form von Bewusstseinsversetzung besch&auml;ftigt.<br>
    <br>
    Die magische Geistesschulung der vierten Stufe folgt demselben Schema, das in den Stufen zwei und drei vorgezeichnet wurde. Der Sch&uuml;ler beginnt mit einigen einfachen, unbelebten Objekten und lernt, seine bewusste Wahrnehmung in eines nach dem anderen zu versetzen. Das Ziel hierbei ist es, den ersten Typ von Bewusstseinsversetzung wie oben beschrieben zu erreichen, wobei die Ausma&szlig;e des Gegenstandes, seine Beziehung zu seiner Umgebung und sein Bestimmungszweck von innen heraus betrachtet werden.<br>
    <br>
    Wenn dieser erste Typ mit unbelebten Objekten gemeistert ist, geht der Sch&uuml;ler &uuml;ber zu Dingen aus dem Pflanzenreich. Das Ziel ist nun, der zweiten Typ von Bewusstseins&uuml;bertragung, bei dem die Ausma&szlig;e und die Sinneswahrnehmungen, die das Objekt erlebt, wahrgenommen werden. Wenn&nbsp; Du z.B. Dein Bewusstsein in einen Baum &uuml;bertr&auml;gst, dann erf&auml;hrst Du nicht nur Die Form des Baumes sondern auch die Art und Weise in der der Baum seine Verwurzeltheit und seine Umgebung durch die Atmosph&auml;re erlebt.<br>
    <br>
    Wenn dieser zweite Typ einmal mit Lebewesen aus dem Pflanzenreich gemeistert ist, dann geht der Sch&uuml;ler dazu &uuml;ber mit den belebteren Wesen aus dem Tierreich zu arbeiten. Beginne mit Tieren (Insekten usw.), die Du mit deinen eigenen Augen wahrnehmen kannst. Ziele darauf ab, zumindest eine Bewusstseinsversetzung der zweiten Stufe mit ihnen vorzunehmen. &#91;Eine Bewusstseinsversetzung der dritten Stufe in ein Tier ist zu diesem Zeitpunkt aufgrund der Andersartigkeit im Denken und F&uuml;hlen eines Tieres im Gegensatz zu einem Menschen recht schwierig. Das Beste ist, wenn Du die Versetzung der dritten Stufe erst mit einem Menschen erlernst, bevor Du Dich an etwas Deiner Erfahrung so fremdartiges wie das innere Wesen von Tieren wagst.&#93; Wenn Du z.B. dein Bewusstsein in einen Vogel &uuml;bertr&auml;gst, dann solltest Du die Einschr&auml;nkungen und Vorteile aufgrund seiner Form erleben und erleben wie es sich anf&uuml;hlt, im K&ouml;rper eines Vogels zu stecken. Wenn Du diese Grundlegende Technik einmal mit Tieren, die Du unmittelbar erleben kannst, gemeistert hast, dann gehe zu Tieren, die Du Dir vorstellst &uuml;ber.<br>
    <br>
    Wenn Du den zweiten Typ von Versetzung in die Form eines Tieres gemeistert hast, dann richte Dein Augenmerk auf andere Menschen. Beginne mit Menschen, die Dir vertraut sind (wenn m&ouml;glich solche, die Du w&auml;hrend des Experiments mit eigenen Augen beobachten kannst). Schaffe zuerst die Versetzung der zweite Stufe, bei der Du die &Auml;hnlichkeiten und Unterschiede ihrer jeweiligen Form sp&uuml;rst und wie es sich anf&uuml;hlt, in ihrem einzigartigen K&ouml;rper zu sein.Dieser Typ von Bewusstseinsversetzung sollte Dir inzwischen keinerlei Probleme mehr bereiten, da Du den exakt gleichen Grad von Versetzung bereits mit anderen empfindungsf&auml;higen Wesen wie Tieren, Insekten usw. gemeistert hast. Es ist am besten, wenn Du mit stillstehenden Menschen beginnst und dann mit Menschen in Bewegung und sp&uuml;rst, wie es sich anf&uuml;hlt, sich in ihren K&ouml;rpern umher zu bewegen. Tue dann dasselbe mit Menschen, die Du Dir vorstellst.<br>
    <br>
    Wenn Du den zweiten Typ von Versetzung in andere Menschen gemeistert gast, dann beginne damit, die die Versetzung zu vertiefen bis Du den dritten Typ von Versetzung erreichst. Dies f&auml;llt am leichtesten mit jemandem, der Dir bereits vertraut ist, da Du schon einen gewissen Grad an mentaler und emotionaler Verbindung mit ihm erreicht hast.<br>
    <br>
    Die Erweiterung des Kontaktes vom blossen sensorischen hin zu emotionalen und mentalen Ebenen ist f&uuml;r jeden Magier verschieden. Ich k&ouml;nnte sagen &quot;stell Dir vor, wie Dein eigenes Bewusstsein sich im anderen Menschen ausbreitet, bis es Kontakt mir seinem emotionalen und mentalen Wesen herstellt&quot; oder &quot;mach DEIN eigenes Selbst ganz still und h&ouml;re genau auf die inneren Abl&auml;ufe im anderen Menschen bis du IHRE Emotionen und Gedanken h&ouml;rst&quot;, doch ich w&uuml;rde damit nicht einmal beginnen, all die verschiedenen Arten, die der Magier finden kann, um diese dritte Form von Versetzung zu bewerkstelligen. Jeder Sch&uuml;ler muss seine eigene beste Methode entwickeln -- wenn Du zu beginn keinen Erfolg hast, dann versuch es auf einem anderen Weg.<br>
    <br>
    Es ist f&uuml;r Dich von besonderer Wichtigkeit zwischen dem zu unterscheiden was DU glaubst, dass es die andere Person denkt und f&uuml;hlt und dem was SIE tats&auml;chlich denken und f&uuml;hlen. Es ist leicht, sich vorzustellen was sie wohl erleben und dann f&auml;lschlich anzunehmen, dass die eigenen Vorstellungen die tats&auml;chliche Wahrnehmungen ihrer Gedanken und Emotionen sind. Um den wirklichen dritten Typ von Bewusstseinsversetzung mit einem anderen Wesen zu erreichen, muss der Sch&uuml;ler &uuml;ber seine eigenen Vorstellungen hinwegblicken und die tats&auml;chlichen Gedanken und Gef&uuml;hle des anderen wahrnehmen.<br>
    <br>
    Gemeinsam mit dieser Wahrnehmung der gegenw&auml;rtigen, tats&auml;chlichen Gedanken und Gef&uuml;hle eines Anderen, kommt die Wahrnehmung all ihrer vergangenen Erlebnisse, Gedanken und Gef&uuml;hle. Dies ist eine Art, zwischen deiner Einbildung ihrer Gedanken usw. und deren tats&auml;chlicher Wahrnehmung zu unterscheiden. Mit anderen Worten, hast Du noch nicht den dritten Typ von Bewusstseinsversetzung erreicht, wenn Du nicht die Vergangenheit der Person zugleich mit ihrem gegenw&auml;rtigen Moment wahrnimmst.<br>
    <br>
    Ich sollte erw&auml;hnen, dass es wichtig f&uuml;r Dich ist, den &Uuml;berblick &uuml;ber Deine eigenen Grenzen zu behalten. Vertiefe Dich nicht soweit in einer Empathie, dass Du Dich in den Gef&uuml;hlen und Gedanken einer anderen Person verlierst. Hier sollst Du ein Beobachter bleiben und Dich nicht direkt verwickeln lassen, besonders nicht im Gem&uuml;tszustand des Anderen. Es ist nur zu leicht, den eigenen Gef&uuml;hlszustand zu ersch&uuml;ttern, wenn man diese Art von Kontakt mit dem eines Anderen herstellt. Ein einfacher Weg, diesen Grad von Kontrolle zu erreichen, ist, diese Art von Versetzung anfangs nur f&uuml;r Augenblicke aufzubauen. W&auml;hrend Du Dich daran gew&ouml;hnst, dein eigenes Gef&uuml;hlswesen von dem eines Anderen getrennt zu halten, kannst Du auf sichere Art die Zeitspanne, die Du im verbundenen Zustand verbringst, verl&auml;ngern.<br>
    <br>
    Wenn Du diesen dritten Typ von Versetzung mit einer Person gemeistert hast, dann beginne, mit anderen zu experimentieren, selbst mit solchen, die Dir nicht vertraut sind und denen, die Du Dir nur vorstellst. Es ist immer am einfachsten, diesen Typ von Versetzung mit Leuten zu erreichen, die sich im gegenw&auml;rtigen Moment vor Deinen Augen befinden. Mit &Uuml;bung solltest Du z.B. inmitten eines belebten Restaurants sitzen k&ouml;nnen und diese dritte Art von Versetzung mit jedem beliebigen anderen Gast vornehmen k&ouml;nnen. Denke daran IMMER die Privatsph&auml;re anderer zu respektieren und niemals die Details dar&uuml;ber zu enth&uuml;llen, was Du auf diese Art und Weise erfahren hast.<br>
    <br>
    Wenn Du diesen dritten Typ der Bewusstseinsversetzung mit Menschen erreicht hast, dann kehre zu Deiner Arbeit mit nicht-menschlichen Lebensformen (wie Tieren und Pflanzen) zur&uuml;ck. Dies ist etwas schwieriger, da diese anderen Lebensformen ihre Welten sehr anderes wahrnehmen als es Menschen tun. Daher wird Dir das erleben ihrer Astral- und Mentalk&ouml;rper Dinge enth&uuml;llen, die Deinen normalen Erfahrungen fremd sind und die f&uuml;r Dich zu Beginn schwer zu verstehen sein k&ouml;nnten. Im Grunde musst Du lernen, ihre Emotionen und Gedanken von Tier- oder Pflanzen-Begriffen in Menschen-Begriffe zu &uuml;bersetzen. Dies ist keine kleine Aufgabe, doch sie ist den Aufwand mehr als wert!<br>
    <br>
    Dies bedeutet einen wichtigen Schritt in der Erweiterung des Bewusstseins des aufsteigenden Magiers. Das ultimative Ziel des Magiers ist es ALLES Bewusstsein oder Sein im eigenen Bewusstsein einzufassen. Dies ist eine unendliche Bewusstseinserweiterung bis zum Verschmelzen des eigenen Bewusstseins mit der Einheit allen Seins.<br>
    <br>
    Diese dritte Art von Versetzung in nicht-menschliche Lebensformen erweitert das menschliche Bewusstsein um einiges -- es ist, um es so zu sagen, ein endlicher Schritt auf dem Weg zur Unendlichkeit. Doch um der Wahrheit ins Gesicht zu blicken: Wir k&ouml;nnen keine Unendlichkeit erfassen, indem wir eine unendliche Zahl endlicher Schritte unternehmen -- an einem gewissen Punkt&nbsp; auf dem Weg macht man einen Quantensprung vom Endlichen ins Unendliche. Wann und wie dies im Leben des Magiers geschieht, liegt in den H&auml;nden der g&ouml;ttlichen Vorsehung. Es ist nichts, was erzwungen werden kann -- alles was man tun kann ist geduldig und ausdauernd zu sein.<br>
    <br>
    Die Arbeit der vierten Stufe der magischen Geistesschulung ist abgeschlossen wenn Du mit dem dritten Typen von Bewusstseinsversetzung in jeden Menschen, den Du erforschen willst, vertraut bist. Es sollte auch ein gewisses Ma&szlig; an Fortschritt beim gleichen Grad von Bewusstseinsversetzung in Pflanzen- und Tierformen erzielt werden. Gleichzeitig solltest Du Dich dem Fortsetzen der Erforschung Deiner Mitmenschen auf dieselbe Art und Weise widmen.<br>
    <br>
    <B>Q&amp;A--<br>
    </B><br>
    1) Wie funktioniert Bewusstseinsversetzung?<br>
    <br>
    Die Versetzung des Bewusstseins ist eigentlich das Verschieben des eigenen Mentalk&ouml;rpers (oder der Bewussten Wahrnehmung) in ein externes Objekt oder Wesen. Beim ersten Typ von Versetzung stellt Dein Mentalk&ouml;rper keine tats&auml;chliche Verbindung mit dem Mental-, Astral- oder physischen K&ouml;rper desjenigen Objekts oder Wesens her, in den Du dein Bewusstsein versetzt hast. Beim zweiten Typ gibt es eine leichte Verbindung mit den physischen Sinnen des Ziels. Bei der dritten Art dritten Art von Versetzung, stellt Dein Mentalk&ouml;rper eine geringf&uuml;gige Verbindung mit dem mentalen, astralen und physischen K&ouml;rper des Ziels her. Beim vierten Typ schliesslich, ist die Verbindung zwischen Deinem Mentalk&ouml;rper und dem Mental-, Astral- und physischen K&ouml;rper deines Ziels vollst&auml;ndig und kristallklar.<br>
    <br>
    2) Wenn ich mein Bewusstsein in eine andere Person versetze, dann habe ich Angst davor, mich selbst in ihr zu verlieren. Was soll ich tun?<br>
    <br>
    Das ist eine normale Empfindung bei der dritten und vierten Art von Versetzung. Dies geschieht in den fr&uuml;hen Stadien des mentalen und astralen Wandern aufgrund der Tatsache dass die Trennung des Mental- und Astralk&ouml;rpers vom physischen K&ouml;rper den Prozess des Todes nachahmt. Daher stammt die Angst aus einem sehr primitiven Teil des eigenen rudiment&auml;ren Bewusstseins Deines physischen K&ouml;rpers. Bei der Verschiebung des Bewusstseins (einer Form von mentalem Wandern) erweist sich dies weniger als Problem als bei der astralen Trennung (die f&uuml;r die physischen Instinkte dem Tod n&auml;her kommt.)<br>
    <br>
    In Wahrheit ist die tats&auml;chliche Chance Dich selbst zu verlieren sehr klein. Jeder unserer K&ouml;rper ist mit den anderen durch ein feines &quot;Band&quot; verbunden und nur wenn diese B&auml;nder durchtrennt werden, kommt es wirklich zur Entr&uuml;ckung. Aber diese Tatsache f&uuml;hrt alleine nicht zum Ausschalten des Selbsterhaltungstriebes des physischen K&ouml;rpers.<br>
    <br>
    Der Weg, jedwede Zur&uuml;ckhaltung, die durch diese Art k&ouml;rperlicher Furch hervorgerufen wird, zu &uuml;berwinden, hat zwei Seiten. Zum Einen&nbsp; musst Du &uuml;ber die Tatsache meditieren, dass die Angst in diesem Fall unbegr&uuml;ndet ist. Versuche, Dein inneres Selbst davon zu &uuml;berzeugen, dass es wirklich keine Gefahr besteht, selbst wenn es Deinen K&ouml;rper an den Vorgang beim Sterben erinnert. Zum Anderen solltest Du Dich der dritten und vierten Stufe der Bewusstseinsversetzung schrittweise ann&auml;hern. Mache erste Erfahrungen und baue langsam auf sie auf. Dies bringt dem instinktiven Bewusstsein Deines physischen K&ouml;rpers die Idee n&auml;her, dass dies ein sicherer und harmloser Vorgang ist. Sobald sich Dein physischer K&ouml;rper an die Idee gew&ouml;hnt, dass es nicht so gef&auml;hrlich ist, wie urspr&uuml;nglich angenommen, wird die Angst zur&uuml;ckgehen und Deinem Fortschritt nicht l&auml;nger ein Hindernis sein.<br>
    <br>
    3) Ich bin zu empathisch. Wie kann ich vermeiden, die Stimmung eines Anderen anzunehmen?<br>
    <br>
    Wirkliche Empathie ist die Folge davon, dass Dein Mentalk&ouml;rper eine direkte Verbindung mit dem Mental- und Astralk&ouml;rper eines anderen aufnimmt. F&uuml;r manche (nat&uuml;rliche Empathen) ist diese Verbindung herzustellen ein Leichtes, andere m&uuml;ssen es erst lernen.<br>
    <br>
    Die enge Verbindung, die durch wirkliche Empathie aufgebaut werden kann, kann nur dann entstehen, wenn die Schwingungsfrequenz Deines Mentalk&ouml;rpers mit der des anderen synchron ist. Dies deutet schon an, wie Du die Empathie erlernen und sie kontrollieren kannst. <br>
    <br>
    Die F&auml;higkeit, eine empathische Verbindung aufzubauen ist dem Magier ein Segen. Doch f&uuml;r den nat&uuml;rlichen Empathen, der nicht gelernt hat, seine Empathie zu kontrollieren, kann es ein Fluch sein. Wenn Du also feststellst, dass die Stimmung eines anderen durch Eure empathische Verbindung auf Dich &uuml;bergeht, musst Du lernen deine Empathie zu kontrollieren.<br>
    <br>
    Der erste Schritt hin zur Kontrolle &uuml;ber deine Empathie ist, eine Bestandsaufnahme deiner eigenen Stimmung zu machen. Stelle ganz klar deine Gem&uuml;tsverfassung fest und verwurzele Dich in ihr. Das macht es Dir m&ouml;glich, klar zwischen Deiner eigenen Stimmung und der der Person mit der Du verbunden bist, zu unterscheiden. Wenn Du eine empathische Verbindung mit jemand anderem aufbaust, dann behalte Deine eigene Stimmung fest in Z&uuml;geln und verhalte Dich als blosser Beobachter der Stimmung des Anderen. Bleibe zu Beginn auf Distanz und stelle keine unmittelbare Verbindung her.<br>
    <br>
    Wenn Du einmal die Unterschiede zwischen Deiner Stimmung und der Deines Ziels identifiziert hast, dann beginne langsam damit, deine Mentalfrequenz solange zu &auml;ndern bis sie der deiner Zielperson gleicht. Wenn Du Schwingungsgleichheit erreichst, merkst Du es daran, dass Du die Stimmung des anderen unmittelbar sp&uuml;rst.<br>
    <br>
    Um zu Vermeiden, von der Stimmung des anderen angesteckt zu werden, musst Du die Zeit der Empathie sehr kurz halten - nur ein oder zwei Sekunden anfangs. Ich nenne das &quot;dippen&quot;, einen Prozess, der dem Eintauchen des Fingers, um die Wassertemperatur zu testen, &auml;hnelt. Wiederhole dieses &quot;Dippen&quot;, bis Du Dich damit wohl f&uuml;hlst, die empathische Verbindung aufrecht zu erhalten ohne vollst&auml;ndig mit der Stimmung des Anderen zu verschmelzen.<br>
    <br>
    Im Grunde ist das was Du tust, nur das &Auml;ussere Deines Mentalk&ouml;rpers an die Frequenz des Mentalk&ouml;rpers des Anderen anzupassen w&auml;hrend Du im Inneren deines Mentalk&ouml;rpers Deine eigene Stimmung beibeh&auml;ltst. Dies versetzt Dich in die Lage, direkt kontrollieren zu k&ouml;nnen, wie tief die Stimmung des anderen in Deinen Mentalk&ouml;rper eindringt.<br>
    <br>
    Wenn Du ein nat&uuml;rlicher Empath bist und merkst, dass Du mit so ziemlich jeder Person, der Du auf der Strasse begegnest, mitf&uuml;hlst, dann musst Du Deinen Mentalk&ouml;rper w&auml;hrend den allt&auml;glichen T&auml;tigkeiten abschirmen oder eingrenzen. Ein Schild ist einfach ein Energiewirbel, der Deine Mentalfrequenz stabil h&auml;lt und verhindert, dass Du Deine Mentalfrequenz unterbewusst an die eines anderen anpasst. Ein Schild wirkt als Barriere zwischen Dir und dem Mentalk&ouml;rper eines anderen.<br>
    <br>
    Um einen Schild zu errichten, musst Du zuerst den Stand deiner normalen Mentalfrequenz erfassen. Dann wickelst Du eine passende Energiedecke um Dein ganzes Wesen und f&uuml;llst sie mit der Idee, dass sie wirkt, um die Frequenz Deines eigenen mentalen Wesens zu enthalten und zu bewahren. Sorge daf&uuml;r, dass Dein Schild seine Energie st&auml;ndig auffrischt, indem es sie direkt aus dem Universum bezieht und weise es an, an solange aufrecht zu bleiben, wie Du es bewusst von ihm w&uuml;nschst. Mit anderen Worten, stell sicher, dass es intakt bleibt, bis Du bewusst eine empathische Verbindung mit jemandem herstellen willst.<br>
    <br>
    Mit &Uuml;bung wird Dir das Abschirmen dabei helfen, die Kontrolle &uuml;ber Deine empathische F&auml;higkeit wiederzuerlangen und Deinen eigenen Gem&uuml;tszustand zu bewahren. Mit noch mehr &Uuml;bung wird es Dir eventuell m&ouml;glich sein, Die Abschirmung um das Innere Deines Mentalk&ouml;rpers beizubehalten, um dann die Peripherie Deines Mentalk&ouml;rpers auszudehnen und so eine sichere empathische Verbindung herzustellen.<br>
    <br>
    Egal wie unbez&auml;hmbar Deine nat&uuml;rliche Empathie anfangs scheinen mag, Du KANNST lernen, Sie zu kontrollieren.<br>
    <br>
    4) Wie verhindere ich, dass jemand anderes sein Bewusstsein in mich versetzt?<br>
    <br>
    Auf dieser Stufe von &quot;Der Weg zum wahren Adepten&quot;, wird Dein Wille ausserordentlich stark geworden sein. Niemandem wird es m&ouml;glich sein, sein Bewusstsein in Dich zu versetzen, wenn Du es ihm nicht gestattest. Wenn Du also das Gef&uuml;hl hast, jemand w&uuml;rde versuchen, eine mentale Verbindung ohne Deine Erlaubnis herzustellen, dann ist alles was Du tun musst, es ihm willentlich den Zugang zu untersagen. In Extremf&auml;llen oder wenn Deine nat&uuml;rliche Empathie untrainiert ist, kannst Du immer darauf zur&uuml;ckgreifen, Dich abzuschirmen, was das Eindringen jemand anderes verhindern wird.<br>
    <br>
    Ich muss jedoch anmerken, dass es sehr, sehr selten geschehen wird, dass jemand anderes auch nur versuchen wird, sein Bewusstsein ohne Dein Einverst&auml;ndnis in Dich zu versetzen. In dieser Beziehung gibt es keinen Anlass zur Paranoia.<br>
    <br>
    Viele Leute sprechen davon unter &quot;Psychischen Angriffen&quot; oder &Auml;hnlichem zu leiden, doch auch dies (wenn es &uuml;berhaupt ein Angriff sein sollte und nicht Selbstbetrug) erfordert ein gewisses Ma&szlig; an Mitschuld oder Einverst&auml;ndnis seitens des Opfers. Ohne Dein Einverst&auml;ndnis wird jeder wirkliche Angriff missgl&uuml;cken. Ungl&uuml;cklicherweise muss man sicherstellen, dass es neben bewusstem Einverst&auml;ndnis auch kein unbewusstes gibt. Es ist viel leichter, bewusstes Einverst&auml;ndnis zu leugnen als alles unbewusste Einverst&auml;ndnis zu eliminieren und dies ist der Grund daf&uuml;r, dass manche Menschen sich f&uuml;r einen Angriff verwundbar zeigen, obwohl sie selbst glauben, die Attacke bewusst abgewiesen zu haben. Wiederum gibt es keinen Grund zur Paranoia in dieser Beziehung. Wirkliche geistige Angriffe geschehen ausgesprochen selten -- f&uuml;r gew&ouml;hnlich ist es Selbstt&auml;uschung.<br>
    <br>
    5) Kann ich auf diese Art tats&auml;chlich jemanden steuern?<br>
    <br>
    Einzig mit der vierten Art von Versetzung bist Du in der Lage, eine andere Person direkt von innen heraus zu beeinflussen. Die dritte Art wird dich jedoch mit ausreichendem Verst&auml;ndnis des Anderen ausstatten, um sein Verhalten von aussen auf ganz &auml;hnliche zu beeinflussen, wie Du es im t&auml;glichen Leben tust. Auf beiden Wegen, doch ganz besonders bei der vierten Art, teilst Du unmittelbar die karmischen Konsequenzen Deiner Einmischung.<br>
    <br>
    Ich warne Dich davor JEMALS zu versuchen, ein anderes Wesen direkt von innen heraus zu beeinflussen ohne dabei mit vollem Einverst&auml;ndnis des Betreffenden zu handeln -- Du willst NICHT die karmische Schuld auf Dich laden, die mit einer solchen Tat einher geht. Selbst wenn Du eine unsch&auml;dliche, scheinbar harmlose Art von Einfluss aus&uuml;bst, ist der Einfluss von innen heraus und ohne Zustimmung ein Missbrauch Deiner Macht, der mit Gewissheit unangenehme Konsequenzen zur Folge haben wird. Nicht die geringste der Folgen wird darin bestehen, dass Deine magischen F&auml;higkeiten einen extremen R&uuml;ckschlag erleiden werden!<br>
    <br>
    <B>Astral:<br>
    </B><br>
    W&auml;hrend der magischen Seelenschulungen der dritten Stufe lernte der Sch&uuml;ler, wie er mit Hilfe der Porenatmung, die Elemente in den gesamten K&ouml;rper einatmen kann. Nun, w&auml;hrend der vierten Stufe, lernt er, die Elemente dynamisch in einzelnen K&ouml;rperteilen und Organen zu stauen. Dies &auml;hnelt der vorangegangenen Arbeit mit der dynamischen Stauung der Lebenskraft.<br>
    <br>
    Auf dieser Stufe deiner Entwicklung musst Du sicher sein, dass Du ein klares elementares Gleichgewicht hergestellt hast UND dass Du in der Lage bist, dieses Gleichgewicht zu halten.<br>
    <br>
    Das heisst, Du musst inzwischen jederzeit den Zustand Deines Gleichgewichts erfassen und jedes vor&uuml;bergehend auftretende Ungleichgewicht ausgleichen k&ouml;nnen. Dies ist von essentieller Wichtigkeit unter keinen Umst&auml;nden solltest Du mit den &Uuml;bungen der vierten Stufe fortfahren, bevor Du Dein elementares Gleichgewicht hergestellt hast. Wenn Du ohne dieses innere Gleichgewicht weitermachst, riskierst Du grossen Schaden f&uuml;r deine physische und psychische Gesundheit.<br>
    <br>
    So wie bei der Stauung der Lebenskraft sei der Sch&uuml;ler davor gewarnt, die Elemente in Gehirn oder Herz anzustauen. Wiederum ist es nur die &quot;dynamische&quot; Stauung und der damit verbundene Druck, die vermieden werden m&uuml;ssen. Durch das blosse baden des Herzens und des Gehirns in den Elementen oder der Lebenskraft wird nichts schlimmes passieren , doch wenn die Lebenskraft oder die Elemente verdichtet und der Druck einer dynamischen Stauung erzeugt wird, kann leicht Schaden angerichtet werden.<br>
    <br>
    Der Sch&uuml;ler beginnt auf ganz &auml;hnliche Art und Weise wie bei der Anstauung der Lebenskraft. Beginne damit, mit Hilfe der Porenatmung sieben Atemz&uuml;ge des Elements im ganzen K&ouml;rper anzustauen. Verschiebe dann Dein Bewusstsein in das betreffende Organ oder K&ouml;rperteil und verdichte das angestaute Element an diesem bestimmten Ort.<br>
    <br>
    Der Vorgang des Einschliessens des angestauten Elements in den begrenzteren Raum des Organs oder K&ouml;rperteils verdichtet das Element und schafft eine dynamischere Stauung davon. Du solltet die Eigenschaften des Elements deutlich in Form eines gewissen Druckes im jeweiligen Organ oder K&ouml;rperteil sp&uuml;ren. <br>
    <br>
    Wenn Deine Kontemplation der Stauung in dem gew&auml;hlten K&ouml;rperteil oder Organ abgeschlossen ist, dann weite das verdichtete Element wieder auf den ganzen K&ouml;rper aus, verteile es gleichm&auml;ssig in ihm und l&ouml;se die Dynamik und den Druck auf. Wenn das Element so wieder auf den ganzen K&ouml;rper ausgebreitet ist, dann l&ouml;se es durch ausatmen mit der magischen Porenatmung wieder ins Universum auf.<br>
    <br>
    Beginne mit dem Feuerelement, wiederhole den Vorgang mit jedem Deiner K&ouml;rperteile und Organe (ausser Gehirn und Herz). Dann gehe zum Luftelement &uuml;ber, dann zum Wasserelement und am Ende zum Erdelement. Sieben Atemz&uuml;ge mit dem ganzen K&ouml;rper werden ausreichen, bis Du Dich mit der Stauung jedes Elements in jedem K&ouml;rperteil und Organ vertraut gemacht hast. Erst dann solltest Du die Zahl der Atemz&uuml;ge erh&ouml;hen und so den Druck, den die dynamische Stauung auf Deine K&ouml;rperteile und Organe aus&uuml;bt, erh&ouml;hen.<br>
    <br>
    Die &Uuml;bung ist aus einer Reihe von Gr&uuml;nden von Bedeutung, nicht der unwichtigste ist dabei, den Sch&uuml;ler in die Technik, ein Element zu &quot;verdichten&quot; einzuf&uuml;hren. Dies ist ein wichtiger Teil des magischen Gebrauchs der Elemente.<br>
    <br>
    Wenn Du das Aufl&ouml;sen des angestauten Elements durch den gesamten K&ouml;rper beherrschst, dann wende Deine Aufmerksamkeit der Technik des Aufl&ouml;sens aus dem betreffenden Organ oder K&ouml;rperteil direkt zur&uuml;ck ins Universum zu. Sie unterscheidet sich nicht von dem, was Du hinsichtlich des Aufl&ouml;sen der Lebenskraft gelernt hast. Atme einfach das verdichtete Element aus dem Organ oder K&ouml;rperteil direkt aus, ohne es erst wieder auf den K&ouml;rper zu verteilen. Mit &Uuml;bung, solltest Du schliesslich in der Lage sein, das angestaute Element in Form eines einzigen explosiven Ausstosses von jedem K&ouml;rperteil aus direkt zur&uuml;ck ins Universum aufzul&ouml;sen. Dies ist eine schnellere, bequemere Technik und sollte mit jedem Element und K&ouml;rperteil gemeistert werden.<br>
    <br>
    Wenn Du das obige beherrschst, dann richte Dein Augenmerk auf das Einatmen der Elemente direkt in die einzelnen K&ouml;rperteile ohne sie erst in den ganzen K&ouml;rper einzuatmen. Dies ist genau die gleicht &Uuml;bung, die Du schon im Abschnitt zur Lebenskraft gemacht hast.<br>
    <br>
    Beginne mit dem Feuerelement, platziere Dein Bewusstsein in dem gew&auml;hlten K&ouml;rperteil und atme von dort aus das Element direkt in das Organ oder K&ouml;rperteil ein und staue es dynamisch an. Beginne mit sieben Atemz&uuml;gen und steigere die Zahl bis zu einem f&uuml;r Dich noch angenehmen Ma&szlig; an Spannung an. &Uuml;berdehne Deinen K&ouml;rper nicht durch das Anstauen von zu viel eines Elements auf einmal -- arbeite Dich beim Steigern des dynamischen Drucks langsam nach oben und weite Deine Grenzen vorsichtig aus. Vermeide wiederum das dynamische Anstauen eines Elements im Herzen und im Gehirn.<br>
    <br>
    Wenn Deine Stauung vollst&auml;ndig ist, dann f&uuml;hre das Element direkt aus dem K&ouml;rperteil oder Organ ins Universum zur&uuml;ck. Beginne mit dem langsamen Ausatmen des Elements und arbeite Dich zum explosiven Freisetzen vor.<br>
    <br>
    Wiederhole diese &Uuml;bung mit allen Deinen K&ouml;rperteilen und Organen und mit jedem der verbleibenden Elemente.<br>
    <br>
    Die folgende, diesen Abschnitt abschliessende &Uuml;bung hat weitreichende Konsequenzen f&uuml;r den aufsteigenden Magier. Ich rate Dir dringend, bei dieser &Uuml;bung sanft vorzugehen. Mach langsam und nimm dir Zeit - diese &Uuml;bung sollte nicht &uuml;berhastet werden. Die heilendende und ausgleichende Wirkung dieser &Uuml;bung kann nicht genug betont werden.<br>
    <br>
    Die ausbalancierende Wirkung dieser letzten &Uuml;bung werden durch das Stauen der Elemente in den korrespondierenden K&ouml;rperregionen erzielt. Der Hauptunterschied bei diesem &Uuml;bungen, verglichen mit der Arbeit, die du bis hierher schon geleistet hast, liegt darin, dass alle vier Elemente zu selben Zeit im K&ouml;rper gehalten werden.<br>
    <br>
    Die Technik beginnt mit sieben Atemz&uuml;gen der Erdelements, gestaut in der entsprechenden K&ouml;rperregion. Dies wird gehalten und dazu sieben Atemz&uuml;ge des Wasserelements in seine entsprechende Region eingeatmet usw. Letztendlich sind sieben Atemz&uuml;ge jeden Elements in ihrer entsprechenden Region im K&ouml;rper angestaut und&nbsp; werden dort gehalten.<br>
    <br>
    Es ist, als w&uuml;rdest Du in Deinem K&ouml;rper Deinen eigenen kleinen Planeten bauen. Zuerst legst Du mit der Erde das Fundament. Dann erlaubst Du dem Wasser, &uuml;ber seine Oberfl&auml;che zu fliessen. Darauf l&auml;sst Du dann die aus Luft bestehende Atmosph&auml;re sanft ruhen. &Uuml;ber der Luft flammt das Feuer und strahlt sein Licht in den Weltraum aus.<br>
    <br>
    Verbringe ein paar Minuten (zumindest f&uuml;nf) in diesem Zustand und beobachte die ausgleichenden Effekte w&auml;hrend dein ganzes mikrokosmisches Wesen sich neu in die makrokosmische Balance einordnet. Wenn Du bereit bist, dann l&ouml;se jedes der Elemente sanft aus seiner Region auf und folge dabei der umgekehrten Reihenfolge (also, Feuer, Luft, Wasser, Erde). Meistere Die Aufl&ouml;sung zu Beginn mit den sieben Atemz&uuml;gen der Porenatmung&nbsp; und gehe dann wie gewohnt langsam zum explosiven Freisetzen &uuml;ber.<br>
    <br>
    Es stellt sich die Frage, was man, hinsichtlich der vier K&ouml;rperregionen, mit den Armen und Beinen macht. Bardon schweigt zu diesem Thema, daher werde ich weitergeben, was ich bei dieser &Uuml;bung nach eigener Erfahrung als am besten befunden habe. Ich verweise den Arm von der Schulter bis zum Ellenbogen an die Luftregion, vom Ellenbogen bis zum Handgelenk an die Wasserregion und die Hand an die Erdregion. Dies scheint ihren relativen Gebrauch und Natur, wie auch ihre Beziehung untereinander am besten wiederzugeben. Jede beeinflusst die Bewegung des N&auml;chsten, wobei die Hand (Erde) die komplexeste Modifikation der urspr&uuml;nglichen Schulterbewegung (Luft) zu sein scheint.<br>
    <br>
    Wenn die obige passive Stauung von sieben Atemz&uuml;gen des Elements in ihre Regionen gemeistert ist, ist es sicher weiter auf eine dynamische Stauung zuzuarbeiten. Steigere die Stauung durch einen Atemzug in jeder Region jedes Mal wenn Du &uuml;bst um ein Mal -- erhalte die Balance der Elemente dabei. Steigere langsam die Dichte und Dynamik des gestauten Elements und weite sanft die Plastizit&auml;t der K&ouml;rperregionen aus.<br>
    <br>
    Arbeite wieder mit den zwei Arten von Freisetzung: Das magische Ausatmen und das explosive Freisetzen.<br>
    <br>
    Neben dem heilsamen und ausgleichenden Effekt dieser &Uuml;bung wird der Sch&uuml;ler auch dadurch profitieren, dass sie ihn auf die sp&auml;tere Arbeit des dynamischen Stauen der Elemente in externe Objekte vorbereitet.<br>
    <br>
    Diese &Uuml;bung bringt die Elemente in allen drei K&ouml;rpern (mentalem, astralem und physischen) des Magiers in Balance. Die Auswirkung davon auf den magischen Aufstieg sind unermesslich. Dies ist eine &Uuml;bung, die Du zweifellos den Rest Deines Lebens mit Freude wiederholen wirst!<br>
    <br>
    <B>Q&amp;A--<br>
    </B><br>
    1) Soll dies eine dynamische Stauung oder eine Verdichtung der Elemente sein?<br>
    <br>
    In diesen &Uuml;bungen der vierten Stufe beginnst Du damit, dass Du eine dynamische Stauung im ganzen K&ouml;rper erzeugst und diese Stauung dann in ihrer Gesamtheit in den begrenzten Raum des Organs oder K&ouml;rperteils verdichtest. Wenn dieser Vorgang einmal beherrscht wird, gehst Du dazu &uuml;ber, die Elemente direkt in deine K&ouml;rperteile und Organe zu verdichten ohne sie erst durch den ganzen K&ouml;rper zu leiten. Dann, bei der Stauung in die vier K&ouml;rperregionen, arbeitest Du mit einer dynamischen Stauung direkt in jede Region, gefolgt vom steigern der Stauung in einen hochverdichteten Zustand.<br>
    <br>
    2) Warum soll ich darauf achten, die Elemente nicht in meinem Herzen oder Gehirn anzustauen oder zu verdichten?<br>
    <br>
    Diese beiden Organe, h&auml;ngen, mehr als alle anderen Organe des menschlichen K&ouml;rpers, von der elektrischen Ladung des K&ouml;rpers ab, um richtig zu funktionieren. Ihre elektrische Balance ist recht empfindlich f&uuml;r Ungleichm&auml;ssigkeiten und wenn damit herumgespielt wird, kann es leicht zu Sch&auml;den f&uuml;hren. Da jedes der Elemente seine eigene spezifische elektromagnetische Ladung tr&auml;gt, besteht beim Stauen der Elemente in diesen beiden Organen das Risiko, ihre normale elektrische Balance zu st&ouml;ren.<br>
    <br>
    Wenn jedoch ein Element in einer Region gestaut wird, z.B. Feuer in der Kopfregion (bei der elementaren Balance-&Uuml;bung), dann ist die elektromagnetische Ladung des Elements durch alle Organe der Region verteilt und es kommt daher zu keiner St&ouml;rung mit dem Gehirn. Dasselbe gilt, wenn das Luftelement in der Brustregion gestaut wird und wenn Elemente im ganzen K&ouml;rper gestaut werden.<br>
    <br>
    3) Worin besteht der praktische Nutzen dieser Arbeit mit den Elementen?<br>
    <br>
    Zuerst einmal er&ouml;ffnet Dir die Arbeit mit der Stauung der Elemente in Deinem K&ouml;rper der vierten Stufe viele&nbsp; M&ouml;glichkeiten, Deine k&ouml;rperliche Gesundheit aufrecht zu erhalten.<br>
    <br>
    Zweitens wird die &Uuml;bung des elementaren Balance grossen Einfluss auf Dein Ziel, ein allgemeines elementares Gleichgewicht herzustellen haben.<br>
    <br>
    Drittens ist es diese Arbeit, die Fingerrituale m&ouml;glich macht.<br>
    <br>
    Viertens f&uuml;hrt Dich diese Arbeit in die Technik der Element-Verdichtung ein. Dies ist ein grundlegender Teil wirklicher Magie. Die Elemente in Deinen eigenen K&ouml;rper zu verdichten ist der erste Schritt hin zum Verdichten der Elemente in externen Objekten.<br>
    <br>
    <B>Physisch:<br>
    </B><br>
    Die vierte Stufe schliesst mit einem Abschnitt &uuml;ber pers&ouml;nliche Rituale. Hier muss der Sch&uuml;ler erfindungsreich sein und Rituale ersinnen, die von intimer pers&ouml;nlicher Bedeutung sind. Nat&uuml;rlich spielen die F&auml;higkeiten, die bis hierher erlernt wurden und die pers&ouml;nliche Moralit&auml;t der Magiers eine integrale Rolle dabei, wie effektiv so ein Ritual werden kann.<br>
    <br>
    Ein Ritual ist f&uuml;r den echten Magier eine Abk&uuml;rzung. Alles was es tut, ist, die praktische Arbeit in eine kurze Geste zu komprimieren. Wenn der Magier nicht in der Lage ist, die praktische Arbeit selbst zu verrichten, dann ist das Ritual nutzlos. Dar&uuml;ber hinaus erfordert das Komprimieren der praktischen Arbeit selbst eine ganze Menge Aufwand. Mit anderen Worten: Eine Abk&uuml;rzung zu schaffen erfordert Wiederholung. Anfangs ist das keine Verk&uuml;rzung aber mit Zeit und M&uuml;he wird es zu einer.<br>
    <br>
    Bei vielen magischen Gruppen, Logen und Schulen wird eine Menge schickes Zeremoniell gelehrt, doch f&uuml;r den gut-trainierten &quot;bardonischen&quot; Magier sind dies relativ unproduktive Praktiken. Vorgefertigte Zeremonien haben ihren Stellenwert doch wahre Magie ist spontan. Sie muss aus dem Herzen des Magiers kommen und den Anspr&uuml;chen des Augenblicks gerecht werden. Der wahre Magier hat keinen Bedarf f&uuml;r &ouml;ffentliche Darstellung oder Theatralik -- es mag Zeiten geben, wenn dies angebracht ist aber der Magier BRAUCHT sie nicht, um seinen Willen auszuf&uuml;hren. Dies ist die Lehre, die am Ende der vierten Stufe gefunden werden kann.<br>
    <br>
    Die magischen Rituale, die zu selbst erdenkst, egal wie einfach, werden Dir weitaus mehr n&uuml;tzen als Rituale, die Du von jemand anderem lernst. Geniesse es, sei erfinderisch und arbeite immer daf&uuml;r, die Dinge zu verbessern.<br>
    <br>
    <B>Q&amp;A--<br>
    </B><br>
    1) Was ist der Sinn dabei, diese Rituale zu erschaffen?<br>
    <br>
    Der Pfad, den Bardon in &quot;Der Weg zum wahren Adepten&quot; aufzeichnet umfasst das Lernen der grundlegenden Techniken der Magie, gefolgt vom Kombinieren derselben auf Arten, die sie nutzvoller machen. Die Idee dabei ist, dass man zu erst die F&auml;higkeit erlangen muss, Dinge mit eigenen H&auml;nden auf die langsame Art zu tun und dann lernen muss, diese Techniken auf schnellere weniger arbeitsintensive Art einzusetzen. Das Schaffen dieser einfachen Fingerrituale repr&auml;sentiert einen schnelleren Weg, dieselben Dinge, die Du durch manuelle Arbeit erreichen kannst, zu tun. Es ist ein kleiner Schritt vom Meistern dieser kleinen Rituale hin zur sp&auml;teren Arbeit, Wesen zu schaffen, die Deinen Willen ohne Deine unmittelbare Aufmerksamkeit ausf&uuml;hren. Durch &quot;Der Weg zum wahren Adepten&quot; wirst Du dieses Muster, einfache Dinge zu nehmen und sie zu komplexeren Formen von Magie zu machen, wieder finden k&ouml;nnen.<br>
    <br>
    Diese Art von Ritualen zu schaffen erfordert eine Menge wiederholtes &Uuml;ben und dies ist die haupts&auml;chliche Lehre, die sich durch ihr meistern lernen l&auml;sst. Wenn Du einmal diesen Prozess durchlaufen hast, dann ist das Erschaffen komplexer Rituale und das Lernen h&ouml;herer magischer Praktiken um einiges einfacher geworden. <br>
    <br>
    2) Wie funktioniert ein Fingerritual?<br>
    <br>
    Dies ist der Technik aus der ersten Stufe, eindringende Gedanken durch die mentale Disziplin zu kontrollieren, &auml;hnlich. Durch anhaltendes Wiederholen der Vorstellung wird es schneller und schneller und erreicht schliesslich eine Geschwindigkeit, die fast automatisch ist. Bei den Fingerritualen erfordert das verwenden der Elemente zu erst mehr Zeit und mehr Nachdenken, doch mit anhaltender Wiederholung wird der ganze Prozess so schnell, dass alles was Du tun musst darin besteht, Deine Finger auf die vorbestimmte Art zu bewegen und Dein Wille wird sofort ausgef&uuml;hrt.<br>
    <br>
    Diese Rituale sind nat&uuml;rlich vollkommen nutzlos, wenn Du nicht bereits sowieso in der lage bist, die Elemente zu manipulieren. Sie sind blosse Abk&uuml;rzungen, um Dinge zu bewirken, die Du bereits auf die langsame, manuelle Art bewerkstelligen kannst. Mit anderen Worten: Ein Ritual wird Dir nicht die Macht geben, mehr Dinge zu tun -- es wird das Umsetzen Deines Willens nur beschleunigen.<br>
    <br>
    Die Technik selbst ist sehr simpel. Wenn Du die Elemente in Deinen verdichtest, wie Bardon es umreisst, dann ist alles was Du tun musst, die entsprechenden Finger gegenseitig zu ber&uuml;hren, um ihre Elemente freizusetzen und so Deinen Willen zu verwirklichen. Dies erfordert, dass Du von vornherein feststellst, wie die Elemente interagieren werden und wie sie gelenkt werden, um den gew&uuml;nschten Effekt zu erzielen. Es gibt hier also eine Kombination von vier Faktoren: die verdichteten Elemente; die physische Bewegung; das Aufbauen der Vorstellung; und die explosive Freisetzung der verdichteten Elemente. Auf diese Art kannst Du sehr schnell Deine Umgebung mit einem Element oder einer Kombination von Elementen f&uuml;llen und durch ihre Eigenschaften Deinen Willen wirken.<br>
    <br>
    Wie effektiv Dein Ritual tats&auml;chlich ist h&auml;ngt von Deinen F&auml;higkeiten ab. Anfangs wirst Du nur die Mentalsph&auml;re der Dich umgebenden Dinge beeinflussen k&ouml;nnen, doch mit &Uuml;bung wird Dein Wirkungsbereich in die Astralsph&auml;re und schliesslich in die physische Sph&auml;re hineinreichen.<br>
    <br>
    3) Wie viele Rituale soll ich mir ausdenken?<br>
    <br>
    Beginn mit einem einzigen Ritual weite Dein Repertoire, nachdem Du das erste gemeistert hast, um ein Ritual auf ein Mal aus. Stell sicher, dass Du jedes Ritual beherrschst, bevor Du mit einem Neuen beginnst. Ich empfehle insgesamt nicht mehr als vier Rituale, da dies Dir die M&ouml;glichkeit gibt, eine Reihe von Ritualen zu erstellen, die jeweils zur Hauptsache auf einem Element basieren, w&auml;hrend Du die Zerstreuung von Kraft vermeidest, die durch zu viele Rituale auftreten k&ouml;nnte. Es ist gut, genug Rituale zu erstellen, um Deinen Bed&uuml;rfnissen gerecht zu werden aber nicht weise eine endlose Zahl von ihnen zu schaffen.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Rawn's Commentary Upon<br />
  Initiation Into Hermetics</h2>
<p><img src="images/flag-german.gif" width="25" height="15" />&nbsp;&nbsp;(c) 2002 - German Translation &nbsp;<br />
</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-de.html">Einleitung @ Theorie</a><br />
</p>
<p><a href="IIH-Step1-de.html">Stufe 1</a></p>
<p><a href="IIH-Step2-de.html">Stufe 2</a><br />
</p>
<p><a href="IIH-Step3-de.html">Stufe 3</a><br />
</p>
<p><a href="IIH-Step4-de.html">Stufe 4</a><br />
</p>
<p><a href="IIH-Step5-de.html">Stufe 5</a><br />
</p>
<p><a href="IIH-Step6-de.html">Stufe 6</a><br />
</p>
<p><a href="IIH-Step7-de.html">Stufe 7</a><br />
</p>
<p><a href="IIH-Step8-de.html">Stufe 8</a><br />
</p>
<p><a href="IIH-Step9-de.html">Stufe 9</a><br />
</p>
<p><a href="IIH-Step10-de.html">Stufe 10 &amp; Epilogue</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

