<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Stufe 5</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>Stufe F&uuml;nf<br>
  </h1>
</center>
</p>
<B>Mental (Magische Geistes-Schulung):<br>
  </B>Der &quot;Tiefenpunkt&quot; und die Raummagie --<br>
  <br>
  Bardon beginnt seine Erkl&auml;rung des Tiefenpunktes mit einem Zitat von Archimedes: &quot;Zeiget mir einen Punkt im Universum &#91;auf dem ich stehen kann&#93; und ich hebe die Welt aus den Angeln.&quot; Leider ist Bardons Erkl&auml;rung dessen was Archimedes sagen wollte f&uuml;r den heutigen Leser nicht verst&auml;ndlich genug.<br>
  <br>
  Zum leichteren Verst&auml;ndnis f&uuml;r den uneingeweihten Leser spricht Bardon von den drei gew&ouml;hnlichen physischen Dimensionen und stellt diesen eine vierte nicht-physische Dimension gegen&uuml;ber. Doch f&uuml;r die Sch&uuml;ler der Hermetik (und f&uuml;r heutige Physiker) reicht dies nicht aus. Die hermetische Wissenschaft ist sich der Tatsache bewusst, dass man es im Reich des Stofflichen mit mehr als nur drei Dimensionen zu tun hat. Neben L&auml;nge, Breite und H&ouml;he gibt es eine weitere Dimension, die einen unmittelbaren Einfluss auf physische Materie hat: die Dauer. Jedes physische Ding existiert f&uuml;r eine bestimmte Zeitspanne was von Bedeutung ist, da zum Zeitpunkt der physischen Gegenwart die physische Materie nicht unendlich ist. Zu jedem Zeitpunkt innerhalb des Raum-Zeit Kontinuums kommt nur ein kleiner Teil der physischen Unendlichkeit des Universums zum Ausdruck. Mit anderen Worten: Die physische Unendlichkeit des Universums existiert in ihrer Gesamtheit nur jenseits der Zeit, in der Ewigkeit. In der physischen Welt, in der die Dimensionen L&auml;nge, Breite und H&ouml;he bestimmend sind, beeinflusst die Dauer der physischen Form eines Dings dessen Existenz also genauso stark wie die &uuml;brigen drei Dimensionen.<br>
  <br>
  Bardon beschreibt die Zeit als diese vierte Dimension aber er gibt sie nicht als physische Dimension an - und genau darin liegt das Missverst&auml;ndnis: Der Punkt, auf den Archimedes sich bezieht, ist keine physische Dimension. Archimedes und Bardons Punkt sind in Wirklichkeit eine f&uuml;nfte Dimension, die der &quot;Bedeutung&quot;.<br>
  <br>
  Die Dimension der Bedeutung hat unmittelbaren Einfluss auf die physische Welt, da es die Bedeutung eines Dings (die wir auf der physischen Ebene im Zweck erkennen) ist, die die genauen Details seiner Erscheinung bestimmt. Aber sie ist keine physische Dimension im engeren Sinne wie die ersten vier. Die Bedeutung reicht &uuml;ber alle Dimensionen der Existenz hinweg und beeinflusst jede auf &auml;hnliche Art und Weise.<br>
  <br>
  Auf der physischen Ebene ist die Dauer derjenige Teil der Zeit der Einfluss aus&uuml;bt. Auf der Astralebene wird die Zeit zu mehr als der begrenzten Dauer der physischen Ebene, da die gesamte Dauer der Zeit sich den astralen Augen &ouml;ffnet. Und auf der Mentalebene wird Zeit zu Ewigkeit und die mentalen Augen nehmen die gesamte unendliche Dauer der Zeit als vereintes Ganzes wahr. Die Unterschiede m&ouml;gen fein klingen so wie ich sie beschreibe aber sie sind alles andere als das. Die Wichtigkeit dieser drei Arten, Zeit wahrzunehmen ist aus einer Raum-Zeit Perspektive heraus schwer zu verstehen.<br>
  <br>
  In der Zeit Archimedes wurde das Universum als unendlich wahrgenommen - unendlich nicht nur im r&auml;umlichen Sinn, sondern auch bez&uuml;glich Gedanken, Ideen, Gef&uuml;hlen, Bedeutung und Zeit. Auf &auml;hnliche Weise definiert die hermetische Philosophie jede der drei Ebenen (die Mental-, die Astral- und die physische Ebene) als jeweils f&uuml;r sich unendlich. Die Schwierigkeit besteht darin, dass man, um die Unendlichkeit insbesondere der physischen Ebene wahrzunehmen, diese aus der Perspektive einer h&ouml;heren Ebene betrachten muss. Man muss mit anderen Worten den Fokus der Aufmerksamkeit verschieben und anstatt sich inmitten des eigenen physischen K&ouml;rpers zu sehen das Universum aus dem Herzen des astra-mentalen K&ouml;rpers betrachten. Dies befreit dich von den r&auml;umlichen Beschr&auml;nkungen der Dauer des gegenw&auml;rtigen Augenblicks und macht es m&ouml;glich, dich von den pers&ouml;nlichen Verwicklungen in den Lebensumst&auml;nden des gegenw&auml;rtigen Augenblicks zu trennen. Dies ist die Perspektive des Tiefenpunktes und von hier aus kannst du die Bedeutung eines Dings unmittelbar auf der astral-mentalen Ebene erkennen.<br>
  <br>
  Eine weitere &Uuml;berlegung die du in Verbindung mit dem Tiefenpunkt bedenken musst ist die einzigartige Natur der Unendlichkeit. Diese ist f&uuml;r die Hermetik eine wichtige Angelegenheit, mit der sich jeder ernsthafte Lernende besch&auml;ftigen sollte. <br>
  <br>
  Eines der Geheimnisse einer Unendlichkeit ist, dass sich jeder einzelne, bestimmbare, endliche Punkt im exakten Zentrum der Unendlichkeit befindet. Ein Beispiel: Egal wo du dich in einem wirklich unendlichen Raum befindest, in jede Richtung erstreckt sich der Raum unendlich weit. Oder anders ausgedr&uuml;ckt: Unendlichkeit besitzt keine Grenzen im eigentlichen Sinne - sie besitzt nur &quot;Zentrum&quot;. Mehr noch: Dieses Zentrum kann jede beliebige Gr&ouml;&szlig;e besitzen, es bleibt dennoch ein endliches Zentrum in der Unendlichkeit.<br>
  <br>
  Bewusstsein durchdringt als Grund- oder Urprinzip das gesamte Universum, auf jeder Ebene. Auf unserer Ebene als menschliche Wesen, manifestiert sich dieses Urbewu&szlig;tsein am deutlichsten in unserer individuellen Aufmerksamkeit. Unser individuelles Bewusstsein ist es, was uns unmittelbar an das unendliche Bewusstsein des Seins bindet. Wir haben, kraft dieser Verbindung, die F&auml;higkeit den endlichen Mittelpunkt unserer Aufmerksamkeit irgendwo innerhalb des unbegrenzten Universums zu platzieren und beliebig auszudehnen oder zusammenzuziehen.<br>
  <br>
  Im Verfolgen des Tiefenpunktes befreien wir das Zentrum unserer Aufmerksamkeit von den Fesseln des gegenw&auml;rtigen physischen Augenblicks und sind dann in der Lage es auszudehnen und umherzubewegen.<br>
  <br>
  Der Tiefenpunkt ist kein r&auml;umlicher Punkt. Oder anders gesagt: Er ist kein Ort oder ein Gegenstand. Er ist nicht, wie einige f&auml;lschlich angenommen haben, das Zentrum der Schwerkraft einer physischen Form. Dies ist nur als Analogie gedacht, um die Visualisierung und Vorstellung zu verbessern w&auml;hrend man dabei ist den Tiefenpunkt zu erreichen.<br>
  <br>
  Den Tiefenpunkt und den Weg sich seiner bewusst zu werden, kann man auf viele Arten beschreiben. Nach einer Tradition mit der ich vertraut bin, wird der Tiefenpunkt mit Tiphareth gleichgesetzt (der kabbalistischen Kugel die mit Sol, der Sonne assoziiert wird). In diesem System wird der Initiierte angewiesen, mental zu einem Tempel Tiphareths zu reisen, dort angekommen in einen Teich oder eine Kristallkugel zu blicken und die eigenen Lebensumst&auml;nde wie von oben zu beobachten. Dies bewirkt eine gewisse Distanzierung von der unmittelbaren Einbindung in die eigenen Lebensumst&auml;nde und erm&ouml;glicht dem Initiierten eine neue, erweiterte Sicht der Dinge. Das grundlegende Gef&uuml;hl ist hier, dass man in Ber&uuml;hrung mit dem eigenen inneren Sinn gekommen ist und den physischen Ausdruck dieses Sinnes aus dem eigenen Innersten heraus betrachtet. Noch weiter verfolgt, er&ouml;ffnet diese Perspektive dem Initiierten den gesamten Verlauf der eigenen Existenz (vergangene Leben) bis zum gegenw&auml;rtigen Zeitpunkt.<br>
  <br>
  Vom Tiefenpunkt aus kann die Eingeweihte die physische Manifestation einer jeden Sache von innen heraus beeinflussen. In dieser Weise steht er mit der Technik der Bewu&szlig;tseins&uuml;bertragung der vorangehenden Stufe in Verbindung. Die f&uuml;nfte Stufe erweitert die Bewu&szlig;tseins&uuml;bertragung und bringt sie auf eine neue Ebene. Die Arbeit beginnt mit der &Uuml;bertragung deines Bewusstseins in den Tiefenpunkt anderer Dinge und endet mit dem erreichen deines eigenen Tiefenpunktes.<br>
  <br>
  Wenn du jedoch nur von der Sichtweise ausgeht, das Bewusstsein an den r&auml;umlichen Ort eines anderen Dings zu versetzen, wirst du nicht den wahren Tiefenpunkt finden. Stattdessen musst du nach etwas Tieferem als den r&auml;umlichen Koordinaten greifen.<br>
  <br>
  Ein weiteres Mysterium einer Unendlichkeit ist, dass ein endlicher Punkt in der Unendlichkeit diese durch endliche Vergr&ouml;&szlig;erung niemals umfassen kann. Der einzige Weg eine Unendlichkeit zu umfassen ist selbst zur Unendlichkeit zu werden. Dies erfordert - an einem endlichen Punkt auf dem Weg - einen Quantensprung der Ausdehnung mit dem, ohne &Uuml;bergang, das Zentrum zum Ganzen wird.<br>
  <br>
  Die Tiefenpunkt-&Uuml;bungen sind nur endliche Schritte auf dem Weg die ganze Unendlichkeit zu umfassen. Alles was sie tun werden ist dich selbst zum Schwimmer im unendlichen Strom der Zeit zu machen. Der letzte Schritt ist es der Strom selbst zu werden, nicht nur ein Fisch, der im Fluss des Stroms herum schwimmt. Aber der Tiefenpunkt ist sozusagen das Nadel&ouml;hr, durch das du hindurch musst, um die ultimative Ausdehnung erreichen zu k&ouml;nnen.<br>
  <br>
  Es gibt viele Stufen und Grade von Unendlichkeit. Die Unendlichkeit der Raum-Zeit ist nur die erste, die die hermetische Magierin erobern muss. Wenn das menschliche Bewusstsein sich soweit ausdehnt, dass es die gesamte Unendlichkeit der Raum-Zeit umfasst, wird diese zu einer &quot;geschlossenen Unendlichkeit&quot; und die neu gewonnene Perspektive erlaubt es dem Menschen andere Unendlichkeiten direkt wahrzunehmen. Aus dieser Perspektive wird die ganze Unendlichkeit der Raum-Zeit als vereinigtes Ganzes wahrgenommen und das Bewusstsein ist dazu in der Lage sich nach eigenem Ermessen auf jeden Teil des Raum-Zeit-Kontinuums zu konzentrieren.<br>
  <br>
  Der Hebel, von dem Archimedes sprach, findet sich im Tiefenpunkt eines jedweden Dings. Dies ist mit der vierten und umfassendsten Art oder Stufe der Bewu&szlig;tseins&uuml;bertragung gleichzusetzen, von denen ich im Material zur vierten Stufe sprach.<br>
  <br>
  Um den Tiefenpunkt zu erreichen, muss die Sch&uuml;lerin die Gedankenleere (der ersten Stufe) bis zu einem hohen Grad gemeistert haben. Die Sch&uuml;lerin muss in der Lage sein, sich von allen Beziehungen zu ihren physischen Sinnen vollkommen zu l&ouml;sen. Dies ist der Schl&uuml;ssel, um den Tiefenpunkt zu erreichen.<br>
  <br>
  <B>Astral (Magische Seelenschulung):<br>
  </B>Elementarprojektionen --<br>
  <br>
  Die &Uuml;bungen der Magischen Seelenschulung der Stufe f&uuml;nf &auml;hneln denen der vorangehenden Stufen, nur dass sie sich jetzt mit der Elementarprojektion besch&auml;ftigen. Die Techniken sind genau die gleichen wie die, mit denen die Lebensenergie gemeistert wurde. Daher sollten diese &Uuml;bungen f&uuml;r den Sch&uuml;ler kein Problem darstellen.<br>
  <br>
  Es mag f&uuml;r den passiven Leser wirklich unm&ouml;glich sein, zu verstehen wie es sich an f&uuml;hlt, ein Element zu stauen, zu verdichten und zu projizieren. In den H&auml;nden der Magierin werden diese Elemente sehr reale, konkrete Dinge, die zu einem solchen Grad verdichtet werden k&ouml;nnen, dass sie physikalisch aktiv werden.&nbsp; Wenn Bardon davon spricht, das Feuerelement bis zu einem solchen Grad zu verdichten, dass es jeder sp&uuml;ren kann, dann &uuml;bertreibt er damit nicht.<br>
  <br>
  In jedem Fall muss dieser Teil von &quot;Der Weg zum wahren Adepten&quot; sorgf&auml;ltig gelesen werden, da Bardon an vielen Stellen der Sch&uuml;lerin sagt was m&ouml;glich ist und anschlie&szlig;end erkl&auml;rt, dass nicht alles was m&ouml;glich w&auml;re unbedingt zu empfehlen sei. Die Sch&uuml;lerin der Hermetik strebt nach Gleichgewicht, besonders in Hinblick auf seine magischen Aufstieg. Viele der M&ouml;glichkeiten, die Bardon erw&auml;hnt k&ouml;nnen nur nach jahrelanger, konzentrierter und einseitiger &Uuml;bung erreicht werden und dies l&auml;uft oft der ausgeglichenen Entwicklung zuwider.<br>
  <br>
  Wenn du also am Ende dieses Teils mit dem Eindruck verbleibst, die Sch&uuml;lerin m&uuml;sse die Verdichtung des Feuerelements bis zu einem Grad beherrschen, an dem tats&auml;chlich ein mit dem Thermometer messbarer&nbsp; Teperaturanstieg eintritt, solltest du den Abschnitt des Buchs nochmal lesen. Tats&auml;chlich stellt Bardon fest, dass diese und &auml;hnliche Kunstst&uuml;ckchen f&uuml;r die f&uuml;nfte Stufe keine Voraussetzung sind. Der Grund hierf&uuml;r ist, dass sich mit der Entwicklung der F&auml;higkeiten einer Magierin und h&ouml;heren Formen von Magie derartige Dinge sehr schnell und ohne die sonst notwendigen jahrelangen Bem&uuml;hungen bewerkstelligen lassen.<br>
  <br>
  In diesem und den folgenden Stufen sagt Bardon, dass die Projektionen (egal ob nun die eines Elements, eines Fluids, etc.) von der Magierin deutlich wahrgenommen werden m&uuml;ssen. Sie m&uuml;ssen so stark verdichtet sein, dass die Magierin sie wahrnehmen kann. Und darin liegt ein Problem f&uuml;r den passiven Leser, denn es entsteht der Eindruck, jeder sollte die Projektion der Magierin wahrnehmen k&ouml;nnen (wie die Hitze in einem Raum, der mit dem Feuerelement gef&uuml;llt ist). Tats&auml;chlich ist es jedoch zweitrangig, ob eine zweite Person nun z.B. die Hitze im Raum sp&uuml;ren kann. Was allerdings von h&ouml;chster Wichtigkeit ist, ist ob die Magierin selbst diese physischen Eindr&uuml;cke wahrnehmen kann.<br>
  <br>
  Der Grad der Verdichtung einer Projektion ist ein Ausdruck der plastischen Vorstellungskraft des Magiers. Von der f&uuml;nften Stufe an wird die plastische Vorstellungskraft der Magierin bis zu einem solchen Grad gesch&auml;rft sein, dass die Empfindungen, die die Visualisierungen begleiten, zur Wirklichkeit werden. Ob nun die eigenen Projektionen von anderen wahrgenommen werden k&ouml;nnen, sollte f&uuml;r die Sch&uuml;lerin unwichtig sein. Du musst nichts beweisen (Magie ist kein Wettbewerb) und wenn du dies dennoch als Ziel betrachtest, wird es deinen Fortschritt behindern.<br>
  <br>
  F&uuml;r den Leser ist es wichtig, sich zu vergegenw&auml;rtigen, was ich gerade gesagt habe. In den vorangehenden Kapiteln ist es wichtig sich zu vergewissern, ob Bardon meint, dass es die Magierin selbst sein muss, die etwas sp&uuml;ren muss oder ob es eine andere Person ebenfalls sp&uuml;ren k&ouml;nnen muss. In den meisten F&auml;llen muss die Projektion nicht so verdichtet sein, dass sie f&uuml;r den gew&ouml;hnlichen Betrachter physisch wahrnehmbar ist.<br>
  <br>
  Wenn wir &quot;hohe Magie&quot; als das definieren, was nach der Vereinigung mit einer G&ouml;ttlichkeit kommt, dann kann das, was in der f&uuml;nften Stufe gezeigt wird, irgendwo zwischen &quot;niederer Magie&quot; und &quot;mittlerer Reichweite&quot; eingeordnet werden. Zu diesem Zeitpunkt ist die Verdichtung einer Projektion bis zu dem Grad, auf dem andere Personen, ungeachtet ihrer magischen F&auml;higkeiten, sie wahrnehmen k&ouml;nnen, eine sehr schwierige Aufgabe. Sie ist mit diesen Mitteln zu erf&uuml;llen, w&uuml;rde aber so viele Jahre hingebungsvollen Studiums ben&ouml;tigen, dass es ein Abschweifen vom eigentlichen Ziel eines konstanten Fortschritts bedeuten w&uuml;rde.<br>
  <br>
  <B>Physisch (Magische K&ouml;rperschulung):<br>
  </B>Passive Kommunikation --<br>
  <br>
  Die ersten Drei der vorbereitenden &Uuml;bungen, die hier aufgelistet werden, sind interessant und die Bedeutung, die ihnen zukommt erschlie&szlig;t sich einem vielleicht nicht auf Anhieb. Die erste &Uuml;bung, bei der die Hand erst mit Lebenskraft geladen und dann dazu gebracht wird, sich zu bewegen, ist die R&auml;tselhafteste von ihnen.<br>
  <br>
  Ihren Sinn und ihre Wichtigkeit zu erkl&auml;ren erfordert es, etwas weiter auszuholen - man m&ouml;ge mir das nachsehen. Beim gew&ouml;hnlichen Gang der Dinge sind zwei Dinge n&ouml;tig, um einen Muskel zu bewegen: Energie und Wille. Ein Beispiel: Um deinen Arm zu heben, brauchst du zum Einen den Willen dies zu tun und zum Anderen die Muskelkraft, um die n&ouml;tigen Muskeln zusammenzuziehen. Wenn eines davon fehlt, wird dein Arm sich nicht heben. In diesem Zusammenhang k&ouml;nnen wir zwei Arten von Muskelbewegung oder -kontraktion unterscheiden: willentliche und unwillentlichen. Ein Beispiel f&uuml;r die willentliche Kontraktion ist das bewusste Anspannen des Bizeps -- dazu ist eine Konzentration des Willens auf einen einzelnen Muskel notwendig. Zu einer unwillentlichen Kontraktion kommt es dagegen beispielsweise, wenn du den Arm hebst und sich als Folge davon der Bizeps zusammenzieht. Hierbei ist die Kontraktion des Bizeps nicht direkt gewollt, sondern ist ein gew&ouml;hnlicher Bestandteil des eigentlichen Willens, den Arm zu heben. Bei der willentlichen Kontraktion eines Muskels wird mehr Energie und Willenskraft verzehrt als bei der unwillentlichen. Der Wille, einen Muskel zu bewegen kommt aus dem eigenen Geist aber die ben&ouml;tigte Energie kommt aus dem k&ouml;rpereigenen Vorrat an physischer Energie.<br>
  <br>
  In der ersten vorbereitenden &Uuml;bung wird die physische Energie des K&ouml;rpers durch die akkumulierte Lebensenergie ersetzt. Au&szlig;erdem wird die Willensenergie nicht in den Muskel selbst, sondern stattdessen in die Lebensenergie gelenkt. Die vorrangige Funktion dieser &Uuml;bung ist es, der Sch&uuml;lerin den Unterschied zwischen der normalen Bewegung eines Muskels (in diesem Fall der Hand) und der Bewegung durch eine &auml;u&szlig;ere Kraft zu lehren. Es zeigt der Sch&uuml;lerin auch, wie sie die Verbindung zwischen dem Geist und den Muskeln unterbricht und dennoch eine Bewegung zustande bringt.<br>
  <br>
  Die zweite &Uuml;bung beinhaltet das Anstauen des Luft-Elements und das Erzielen von Bewegung durch dessen Eigenschaft der Schwerelosigkeit. Dies ist selbstverst&auml;ndlich eine Art einfacher Levitation die durch das Luft-Element ausgel&ouml;st wird. Wiederum bewirkt der Geist keine tats&auml;chliche Muskelbewegung - die Bewegung wird ausschlie&szlig;lich durch die Schwerelosigkeit des Luft-Elements bewirkt und die Empfindung ist die des Schwebens. Dies tr&auml;gt das was die Sch&uuml;lerin in der ersten vorbereitenden &Uuml;bung gelernt hat eine Stufe weiter und lehrt sie selbst die Willenskraft von der Bewegung zu trennen. In der ersten &Uuml;bung war es die Willenskraft, konzentriert in der Lebensenergie, die mittels der Muskeln die Bewegung bewirkte. In dieser &Uuml;bung hingegen ist es das Charakteristikum des Luft-Elements selbst (seine Schwerelosigkeit), die die Bewegung ausl&ouml;st. Die einzige Willensanstrengung, die f&uuml;r diese &Uuml;bung ben&ouml;tigt wird, ist die beim Akkumulieren des Luft-Element gebraucht wird. Jede Kontraktion der Muskeln ist zuf&auml;llig und unwillentlich.<br>
  <br>
  Die dritte vorbereitende &Uuml;bung beinhaltet die &quot;Exteriorisation&quot; der Hand (Anmerkung: Bardon spricht &uuml;ber die rechte Hand, aber wenn du Linksh&auml;nder ist, dann solltest du mit der linken Hand arbeiten.) Der Begriff &quot;Exteriorisation&quot; meint die bewusste Trennung der Verbundenen astralen und mentalen (astra-mentalen) Hand von ihrer physischen H&uuml;lle. Dies ist der erste Schritt die Technik des astra-mentalen Wanderns zu lernen, und hier wird sie auf die passive Kommunikation mit nicht-k&ouml;rperlichen Wesen angewandt.<br>
  <br>
  Die Exteriorisation ist kein so einfaches Unterfangen, wie es dem passiven Leser scheinen mag. Damit die Exteriorisation vollst&auml;ndig ist, muss sich die astra-mentale Hand genau wie die physische Hand anf&uuml;hlen. Wenn man beispielsweise die astra-mentale Hand exteriorisiert und sie sich auf den Schoss legt, dann muss man in der Lage sein, ganz deutlich den Kleidungsstoff, die K&ouml;rperw&auml;rme und den Druck der auf dem Schoss ruhenden Hand zu sp&uuml;ren. Anders gesagt muss die astra-mentale Hand zu all den Empfindungen in der Lage sein, die auch die physische Hand sp&uuml;ren kann.<br>
  <br>
    Es ist ziemlich leicht nur die mentale Hand zu exteriorisieren aber wirklich die astra-mentale Hand zu exteriorisieren ist schwieriger. Daher sollte man, um sich des Erfolges der astralen Exteriorisation zu vergewissern, die Empfindungen an den genannten Standards messen.<br>
    <br>
    Wenn sie zur Meisterschaft gebracht wird, trennt diese astra-mentale Exteriorisation den Willen vollst&auml;ndig von der physischen Hand. Der Grund hierf&uuml;r ist, dass es die astra-mentale Hand ist, die den Willen an die Muskeln der physischen Hand &uuml;bermittelt. Das Ergebnis ist, dass die physische Hand nun leer ist und daher f&uuml;r den Einfluss einer Kraft von Au&szlig;en bereit steht.<br>
    <br>
    Bardon erkl&auml;rt, dass eine physische Hand, die auf diese Weise von ihrem astra-mentalen Gegenst&uuml;ck verlassen wurde, dem Akasha &uuml;bergeben wird. Dies ist f&uuml;r den passiven Leser schwer zu verstehen,&nbsp; wenn es nicht mit den mentalen/geistigen &Uuml;bungen der f&uuml;nften Stufe, die sich mit dem Tiefenpunkt besch&auml;ftigen, in Verbindung gebracht wird. Vielleicht ist es besser erkl&auml;rt, wenn man sagt, dass eine vom astra-mentalen Gegenst&uuml;ck verlassene Hand im Akasha als richtig vorbereitete Umgebung bemerkbar ist, durch die ein Wesen mit der physischen Welt direkt, durch das Akasha, kommunizieren kann (Dies ist ein Grund daf&uuml;r, wieso es beim Prozess astra-mentalen Wanderns f&uuml;r die Magierin so wichtig ist, irgendeine Art von Schutz oder Abschirmung f&uuml;r den verlassenen K&ouml;rper zu errichten).<br>
    <br>
    Der Tiefenpunkt spielt eine gro&szlig;e Rolle in der Praxis passiver Kommunikation. Diese Praxis besteht aus drei Phasen. Zuerst kommt die Vorbereitung der gegenst&auml;ndlichen Ger&auml;te wie Pendel, Planchette oder Stift und Papier sowie die Vorbereitung der Hand durch Exteriorisation.<br>
    <br>
    Die zweite Phase besteht darin, den eigenen Tiefenpunkt zu erreichen, der eigene Mentalk&ouml;rper wird so ins Akasha gebracht.<br>
    <br>
    Die dritte Phase ist das Herbeirufen des Wesens mit dem du kommunizieren m&ouml;chtest aus dem Akasha. Dieses Rufen erfolgt vollst&auml;ndig im Akasha und du spricht nichts mit deiner physischen Stimme aus. Das Wesen ist dann dazu eingeladen, die Hand deines physischen K&ouml;rpers zur Kommunikation zu benutzen.<br>
    <br>
    Wenn das Wesen einmal Kontakt mit der physischen Hand hergestellt hat, musst du die Augen wieder &ouml;ffnen (und den Trance-Zustand dabei aufrechterhalten) und mit der Kommunikation fortfahren, indem du dem gew&auml;hlten Wesen Fragen stellt und ihre Antworten notierst. Nachdem die Sitzung abgeschlossen ist, musst du selbstverst&auml;ndlich die astra-mentale Hand wieder zur&uuml;ck in den K&ouml;rper bringen und den Trance-Zustand beenden.<br>
    <br>
    Bardon r&auml;t der Sch&uuml;lerin, sich in erster Linie darauf zu konzentrieren, mit dem eigenen Schutzgeist oder-engel Kontakt aufzunehmen. In der okkulten Literatur wurde schon viel &uuml;ber die Natur dieses Wesen geschrieben, daher werde ich es hier nicht wiederholen. Es gibt noch viele weitere Methoden, um den Kontakt mit seinem Schutzengel aufzunehmen. Was Bardon hier pr&auml;sentiert ist eine passive oder indirekte Methode der Kommunikation, die auf einem Medium (Pendel, Planchette, usw.) basiert. Wie Bardon erkl&auml;rt, besteht der Sinn dieser passiven Kommunikation darin, den Sch&uuml;ler zu einer direkteren Form der Kommunikation hin zu f&uuml;hren.<br>
    <br>
    Eine gute Erg&auml;nzung zum Lernen der passiven Kommunikationstechnik ist es, eine einfache direkte Kommunikation zu erlernen. Um das zu erkl&auml;ren: Wir alle haben in jedem Moment unseres Lebens Zugang zur F&uuml;hrung unseres Schutzengels - und zwar durch die kleine Stimme in unserem Inneren, die man Gewissen nennt. Durch aufmerksames H&ouml;ren auf dein Gewissen wird diese Verbindung st&auml;rker -- ganz besonders, wenn du auf den Rat seines Gewissens h&ouml;rst und alle seine Anweisungen befolgst. Letztendlich kann das innere Gespr&auml;ch mit deinem Schutzengel zu einem Dialog werden, so dass du Fragen stellen und direkte Antworten erhalten kannst. Sowohl diese, als auch Bardons Methode f&uuml;hren zum gleichen Ergebnis aber Bardons Methode lehrt die Sch&uuml;lerin eine Reihe wichtiger Dinge, die die Methode, auf sein Gewissen zu h&ouml;ren, nicht vermitteln kann. Um auf dein Gewissen zu h&ouml;ren, ist es nicht erforderlich die Exteriorisation zu beherrschen, die Meisterschaft darin ist jedoch Grundlage f&uuml;r die Arbeit zuk&uuml;nftiger Stufen. Dar&uuml;ber hinaus kannst du zwar mit deinem Schutzengel kommunizieren, indem du auf dein Gewissen h&ouml;rst, aber mit anderen Wesen funktioniert diese Technik nicht.<br>
    <br>
    Bardon spricht von den verschiedenen Wegen, auf die die Botschaften eines nicht-k&ouml;rperlichen Wesens wahrgenommen werden k&ouml;nnten. Manche Sch&uuml;ler werden fremde Gedanken im eigenen Geist sp&uuml;ren, andere werden Bilder sehen, Worte h&ouml;ren oder &Auml;hnliches mehr. Manchen wird es sogar gelingen, schon beim ersten Versuch passiver Kommunikation eine direkte Verbindung mit ihrem Schutzengel herzustellen. Es ist daher ungemein wichtig, dass der Sch&uuml;ler die Erfahrung zu stark einschr&auml;nkt, indem er oder sie sich zu stark an die eigenen Erwartungen klammert.<br>

<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Rawn's Commentary Upon<br />
  Initiation Into Hermetics</h2>
<p><img src="images/flag-german.gif" width="25" height="15" />&nbsp;&nbsp;(c) 2002 - German Translation &nbsp;<br />
</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-de.html">Einleitung @ Theorie</a><br />
</p>
<p><a href="IIH-Step1-de.html">Stufe 1</a></p>
<p><a href="IIH-Step2-de.html">Stufe 2</a><br />
</p>
<p><a href="IIH-Step3-de.html">Stufe 3</a><br />
</p>
<p><a href="IIH-Step4-de.html">Stufe 4</a><br />
</p>
<p><a href="IIH-Step5-de.html">Stufe 5</a><br />
</p>
<p><a href="IIH-Step6-de.html">Stufe 6</a><br />
</p>
<p><a href="IIH-Step7-de.html">Stufe 7</a><br />
</p>
<p><a href="IIH-Step8-de.html">Stufe 8</a><br />
</p>
<p><a href="IIH-Step9-de.html">Stufe 9</a><br />
</p>
<p><a href="IIH-Step10-de.html">Stufe 10 &amp; Epilogue</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

