<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Livello Sette<br>
      </h1>
  </center>
</p>
<p align=justify></U></B><B>Mentale (Formazione Magica del corpo mentale): Analisi della mente<br>
  </B><br>
  La formazione del corpo mentale dell&#39;intero Livello &egrave; dedicata allo sviluppo dell&#39;Equilibrio mentale degli Elementi. Nei Livelli Uno e Due, il lavoro si faceva con l&#39;Equilibrio astrale degli Elementi riflesso dalla personalit&agrave;. L&#39;equilibrio mentale &egrave; leggermente diverso. Esso non si esprime in modo cos&igrave; concreto n&eacute; come qualcosa da enumerare come nel caso delle caratteristiche della personalit&agrave;. L&#39;analisi &egrave; il compito principale, ma la correzione di ogni squilibrio &egrave; basata su metodi che lo studente ha gi&agrave; acquisito. Le istruzioni di Bardon a tal proposito sono sufficienti per lo studente che ha gi&agrave; effettuato il lavoro dei Livelli precedenti. Come di consueto, questo lavoro richiede inventiva e una profonda conoscenza di se stesso.<br>
  <br>
  L&#39;equilibrio mentale ha un effetto diretto sulla personalit&agrave; astrale. Lo studente pu&ograve;, se necessario, servirsi ancora una volta degli specchi astrali e aggiornarli in relazione all&#39;Equilibrio mentale affinato.<br>
  <br>
  L&#39;acquisizione dell&#39;Equilibrio mentale equivale sommariamente alla condizione mentale di base di un iniziato del Settimo Livello di molti dei sistemi analoghi alla famosa &quot;Golden Dawn&quot;. Questo &egrave; il grado dell&#39;&quot;Adeptus Extemptus&quot; (7=4) e senza questo equilibrio pienamente integrato dei tre corpi l&#39;ascensione al livello superiore di Magister Templi (8=3) &egrave; impossibile.<br>
  <br>
  <B>Astrale (Formazione Magica del Corpo Astrale): Sviluppo dei Sensi Astrali<br>
  </B><br>
  Gli esercizi astrali del Settimo Livello favoriscono lo sviluppo dei sensi astrali dello studente, cio&egrave; la chiaroveggenza, il chiaro udito e la chiara percezione. Come Bardon afferma, ci&ograve; pu&ograve; non essere necessario a chiunque abbia raggiunto questo Livello. Numerosi studenti si accorgeranno che hanno gi&agrave; una capacit&agrave; naturale con i sensi astrali ed altri possono aver sviluppato i loro sensi ad un livello sufficiente grazie al lavoro sin qui effettuato. Altri, tuttavia, anche dopo aver compiuto il lavoro precedente, si accorgeranno di aver poco o affatto sviluppato i loro sensi astrali, ed &egrave; a loro che gli esercizi del Settimo Livello sono dedicati.<br>
  <br>
  Tutti noi possediamo naturalmente i sensi astrali e li usiamo continuamente nella nostra vita quotidiana. Laddove ci differenziamo, &egrave; nella misura in cui l&#39;uso di tali sensi sia consapevole. Per la maggior parte degli esseri umani, le percezioni astrali raggiungono solo il livello subcosciente, per quelli pi&ugrave; dotati, le percezioni astrali raggiungono la mente cosciente e agiscono direttamente su azioni, pensieri ed emozioni.<br>
  <br>
  I motivi di tale differenza tra gli individui sono vari. Possono dipendere dal lavoro compiuto nelle vite precedenti, o pu&ograve; trattarsi di semplice coincidenza (es. un incidente grave o traumatico), oppure qualcosa di semplice come la nostra composizione Elementare di base. L&#39;ostacolo principale, tuttavia, &egrave; fondato sulla nostra cultura occidentale che insegna generalmente ad ignorare e sottovalutare le percezioni pi&ugrave; lievi.<br>
  <br>
  La chiaroveggenza, il chiaro udito e la chiara percezione possono essere appresi. Ma, nonostante quel che il lettore passivo pu&ograve; pensare, le tecniche che Bardon presenta nel Settimo Livello non funzioneranno con chi non &egrave; passato attraverso i Livelli precedenti. Perch&eacute; tali tecniche siano altro che una perdita di tempo, lo studente deve avere gi&agrave; acquisito un buon equilibrio Elementare e deve aver la piena consapevolezza dei suoi tre corpi. Ancora una volta, &egrave; un punto dove l&#39;intima conoscenza dei meccanismi della percezione umana si rivela inestimabile. In sintesi, le tecniche astrali del Settimo Livello sono tecniche &quot;magiche&quot; e richiedono un mago per essere completamente utili.<br>
  <br>
  I sensi astrali sono difficili da descrivere. Sono pi&ugrave; del loro equivalente fisico. Per esempio, il corrispondente astrale della vista, la chiaroveggenza, anche essendo essenzialmente visivo, d&agrave; al chiaroveggente pi&ugrave; di una semplice informazione visiva. Quando il chiaroveggente osserva qualcosa con la sua vista astrale, diverse informazioni sul soggetto sono percepite ad un livello quasi intuitivo. Il chiaroveggente ricaver&agrave; la natura essenziale del soggetto contemporaneamente alla motivazione presente o &quot;ragion d&#39;essere&quot;. In fin dei conti, questo senso, di solito passivo, pu&ograve; condurre ad una forma attiva di comunicazione nei due sensi.<br>
  <br>
  Lo stesso si pu&ograve; dire sugli altri sensi astrali. Per esempio, l&#39;individuo chiaro-udente sar&agrave; capace di percepire il senso dei suoni, e il chiaro-sensoriale sar&agrave; capace di percepire il significato ed il passato di ci&ograve; che tocca.<br>
  <br>
  I sensi astrali permettono al mago di percepire il regno astrale. E&#39; un attributo essenziale per il mago che si avvia nel viaggio astrale, perch&eacute; senza tali sensi il viaggiatore camminerebbe sordo, muto e cieco. E&#39; inoltre una facolt&agrave; imperativa per il mago che vuol praticare l&#39;invocazione che non ha altro modo di scoprire la natura profonda di ci&ograve; che ha invocato.<br>
  <br>
  E&#39; difficile concepire come lo sviluppo della sensibilit&agrave; astrale influenza la vita dell&#39;iniziato in modo radicale. Ad ogni livello, la massa di informazioni che l&#39;iniziato &egrave; capace di ricevere in ogni momento sar&agrave; centuplicato. Ma, contemporaneamente allo sviluppo dei sensi astrali, lo studente deve imparare a controllarli. Non &egrave; infatti consigliato al mago di avere continuamente i suoi sensi astrali in attivit&agrave; - a volte l&#39;ignoranza E&#39; la felicit&agrave;. Ce ne sono tanti che soffrono mentalmente e emotivamente perch&eacute; non riescono ad isolare le loro percezioni astrali. Cos&igrave;, lo studente deve far del suo meglio per evitare questa trappola imparando a sviluppare E controllare le sue sensazioni astrali.<br>
  <br>
    Gli esercizi di questa sezione sono descritti benissimo da Bardon. State tuttavia attenti ai dettagli per ottenere il successo voluto.<br>
    <br>
    <B>Fisico (Formazione Magica del Corpo Fisico): Creazione di Elementari<br>
    </B><br>
    Nel Sesto Livello Bardon insegna come creare un Elementale. Un Elementale &egrave; composto di luce o energia pura impregnata di un&#39;idea, a cui abbiamo conferito una forma, un nome e una specifica durata di vita. Un Elementare, oggetto della formazione del corpo fisico del Settimo Livello, &egrave; diverso, in quanto composto di uno o pi&ugrave; Elementi. Il campo di influenza di un Elementale &egrave; principalmente mentale, mentre un Elementare pu&ograve; essere creato per influenzare immediatamente ogni regno o combinazione di regni che il mago desidera. Certamente, il livello di efficacia dipende dalle capacit&agrave; del mago.<br>
    <br>
    Un Elementare ha vita propria, mentre un Elementale ha solo uno scopo. La vita dell&#39;Elementare, tuttavia, proviene dal soffio di vita del mago. Quindi, la relazione fra l&#39;Elementare ed il mago che lo crea &egrave; simile a quella fra genitore e figlio. In pi&ugrave;, il mago &egrave; karmicamente responsabile di tutte le azioni dei suoi Elementari. E&#39; inutile dire che la creazione di un Elementare richiede la massima attenzione.<br>
    <br>
    Per creare un vero Elementare, il mago deve avere la padronanza assoluta degli Elementi, dato che un Elementare &egrave; creato tramite proiezione e condensazione di Elementi. Il mago deve seguire il normale percorso vitale e creare tre corpi - una forma o corpo fisico, un corpo astrale e un corpo mentale - e deve unire questi corpi.<br>
    <br>
    Nella maggior parte dei casi, la forma fisica dell&#39;Elementare resta con il mago e solo la forma astro-mentale &egrave; rilasciata per compiere il compito assegnato. Il regno in cui l&#39;Elementare viene inviato dipende interamente dal compito che deve svolgere e dalla volont&agrave; del mago. Tutti i dettagli sono stabiliti dal mago, come in un vero atto di creazione. Anche in questo caso, ci sono regole da seguire e sono spiegate benissimo da Bardon, a cui non c&#39;&egrave; nulla da aggiungere.<br>
    <br>
    Un Elementare deve essere trattato con volont&agrave; ferma, amore, rispetto e cortesia. Gli si dovrebbe conferire il potere di eseguire soltanto obiettivi positivi. Se siete frustrati dall&#39;incapacit&agrave; del vostro Elementare a compiere il lavoro assegnato nel tempo desiderato o nel modo specificato, interrompete tutto. La colpa non &egrave; mai dell&#39;Elementare, ma pu&ograve; esser dovuto ad un&#39;insufficienza nella carica della vostra creazione o nell&#39;accumulazione degli Elementi, o nell&#39;impregnarlo con la vostra idea, ecc. Oppure, &egrave; possibile che il compito non sia autorizzato dalla Divina Provvidenza. Qualunque sia il motivo, potete effettuare modifiche (dargli una pi&ugrave; grande densit&agrave; degli Elementi o affinare la radice dell&#39;idea, ecc.) che lo renderanno pi&ugrave; efficace, o ancora potete dissolverlo e ricominciar da capo.<br>
    <br>
    La fine di un Elementare richiede quasi altrettanta cura della sua creazione. Questa fase riproduce esattamente la normale morte di un essere umano. Ricordatevi che l&#39;Elementare &egrave; connesso al suo creatore in modo reale e se la dissoluzione &egrave; troppo brutale, ci&ograve; pu&ograve; recar danni al mago stesso. Nel raro caso in cui fosse necessaria una dissoluzione immediata e violenta, bisogner&agrave; prendere diverse precauzioni per evitare danni personali.<br>
    <br>
    Il mago &egrave; libero di creare tanti Elementari quanti ne desidera. Ma il lettore passivo dovrebbe considerare la logistica necessaria per gestire un esercito troppo importante! Contrariamente all&#39;Elementale che pu&ograve; formarsi da solo in modo subcosciente, la creazione di un Elementare &egrave; un procedimento cosciente e richiede l&#39;attenzione costante del mago che l&#39;ha rilasciato. Un mago pu&ograve; richiamare una riserva infinita di Elementali senza dedicar loro un&#39;attenzione costante, ma creare una riserva infinita di Elementari &egrave; molto diverso.<br>
    <br>
    Il solo modo pratico di raggiungere questo tipo di risultato &egrave; gestito da forme ancora pi&ugrave; alte di magia. Cos&igrave; le leggende su maghi che possedevano centinaia di Elementari rivelano una delle possibilit&agrave; seguenti: o 1) la leggenda confonde Elementali e Elementari e indica un mago che ha imparato ad attirare gli Elementali nella sua sfera, o 2) la leggenda indica un mago dalle capacit&agrave; molto avanzate, capace di creare tanti Elementari quanti ne vuole tramite tecniche magiche superiori a quelle descritte.<br>
    <br>
    Le possibilit&agrave; di imprese che un mago pu&ograve; compiere con gli Elementari sono infinite. La pratica creativa migliora l&#39;inventiva del mago sino a livelli insospettabili. Questo lavoro metter&agrave; alla prova la maturit&agrave; etica del mago e purifica l&#39;iniziato come una prova del fuoco. E&#39; difficile per me descrivere sino a che punto tale lavoro influenza l&#39;iniziato - &egrave; del resto CONCEPITO per manifestare gli ultimi stralci di squilibrio etico e se non dovesse funzionare, nessun altro passo in avanti &egrave; possibile. La finezza di queste prove &egrave; incomprensibile per colui che non &egrave; giunto a questa fase del lavoro ed il test specifico &egrave; diverso per ognuno.<br>
    <br>
    Vorrei proiettarmi un attimo al Decimo Livello per spiegare il significato dei test purificatori che vanno di pari con la creazione degli Elementari. Nel Decimo Livello, Bardon parla della comunione con la propria divinit&agrave; (uno degli scopi dell&#39;IIH). Immaginate, se lo potete, il significato di tutto ci&ograve;. Immaginate per un attimo di identificarvi con la vostra pi&ugrave; alta idea di divinit&agrave;.. Considerate il numero infinito di opzioni a vostra disposizione e pensate anche al numero infinito di conseguenze, molte di cui terribili, che ognuna di tali opzioni manifester&agrave;.<br>
    <br>
    Ora ritornate alle vostre sensazioni normali e sentite come questo semplice sguardo era terribile. La verit&agrave; &egrave; che la realt&agrave; lo &egrave; ancora di pi&ugrave;. Immaginate ora, nel vostro stato normale, l&#39;effetto della vostra consapevolezza cosciente che compenetra ognuna di queste infinite opzioni e contemporaneamente tutte le loro possibili conseguenze. Immaginate che tutto ci&ograve; che fu, che &egrave; e che sar&agrave; sia contenuto nel vostro essere. Immaginate la mole di responsabilit&agrave; e avrete solo una pallida idea del perch&egrave; un mago deve passare attraverso questo tipo di test in modo da essere capace di raggiungere un livello di pratica in magia tanto elevato quanto la comunione con la divinit&agrave;.<br>
  
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p> (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-italian.gif" width="25" height="15" />&nbsp;Italian Translation<br />
(c) 2004 By Erv&egrave; Aimaro &amp; Bari Raja</p>
<h3>Rawn's Commentary Upon<br />
  INIZIAZIONE ALL'ERMETICA</h3>
<p><a href="IntroMaterial-it.html">Materiale Introductivo</a><br />
  <br />
</p>
<p><a href="IIH-IntroTheory-it.html">Introduction &amp; Theory</a></p>
<p><a href="IIH-Step1-it.html"> Livello Uno</a></p>
<p><a href="IIH-Step2-it.html"> Livello Due</a></p>
<p><a href="IIH-Step3-it.html"> Livello Tre</a></p>
<p><a href="IIH-Step3-it.html">Livello Quattro</a></p>
<p><a href="IIH-Step3-it.html">Livello Quinto</a></p>
<p><a href="IIH-Step3-it.html">Livello Sei</a></p>
<p><a href="IIH-Step3-it.html">Livello Sette</a></p>
<p><a href="IIH-Step3-it.html">Livello Otto</a></p>
<p><a href="IIH-Step3-it.html">Livello Nove</a></p>
<p><a href="IIH-Step3-it.html">Livello Dieci</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

