<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Nivelul 2</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Nivelul II<br>
      </h1>
  </center>
</p>
<p align=justify></U></B> Nivelul II &icirc;ncepe cu o secþiune numitã „autosugestia sau secretul subconºtientului". Aici se descrie o tehnicã destul de simplã &icirc;n care elevul formuleazã o frazã afirmativã cu privire la un aspect al sãu care trebuie &icirc;mbunãtãþit, apoi o repetã iar ºi iar, p&acirc;nã ce ea devine &icirc;nrãdãcinatã &icirc;n subconºtient. Aceasta nu este o tehnicã de sine stãtãtoare ºi nu va asigura de una singurã, o schimbare permanentã &icirc;n om. Spre a aduce schimbare cu adevãrat, afirmaþia trebuie &icirc;nsoþitã de acþiune directã. Aceasta este elaboratã mai bine &icirc;n secþiunea „rafinarea sufletului". <br>
  Aceastã tehnicã ajutã sã menþii &icirc;n minte alternativa pozitivã a unei trãsãturi negative. Prin implantarea &icirc;ntru subconºtient a trãsãturii pozitive, ea va apãrea natural mereu c&acirc;nd se manifestã cea negativã corespondentã. Iar combinatã cu un angajament de a acþiona direct aceastã tehnicã este nepreþuitã. Din experienþa mea, spun cã cel mai eficient este sã faci acest exerciþiu imediat dupã trezire ºi &icirc;nainte sã adormi. <br>
  Este foarte important ca afirmaþia sã fie fãcutã la timpul prezent ºi sã fie afirmativã. De exemplu propoziþia „voi renunþa la fumat", nu ajutã, pentru cã este at&acirc;t negativã, iar timpul nu este prezent. Ar fi mai bine sã apui „sunt un nefumãtor sãnãtos". Evitã propoziþii care include cuv&acirc;ntul „nu".<br>
  Aici Bardon spune cã ar trebui sã lucrezi cu un ºir de mãrgele (sau noduri), pentru a urmãri numãrul de repetãri ale afirmaþiei, sau numãrul de &icirc;ntreruperi care apar &icirc;n timpul concentrãrii. Este o unealtã bunã. Eu folosesc o bucatã de l&acirc;nã cu 40 de noduri. La fiecare repetare sau &icirc;ntrerupere, trec cu degetul peste un nod. Este avantajos, pentru cã mã elibereazã din a trebui sã numãr repetãrile sau &icirc;ntreruperile pe care le fac. Acest proces nu mai este o &icirc;ntrerupere sau o distragere de la ceea ce fac.<br>
  <br>
  <U>Mental<br>
  </U>&Icirc;nainte ca practicantul sã se apuce de aceste exerciþii de nivel II, trebuie sã fie stãp&acirc;nite cele de meditaþie de nivel I. Abilitatea de a te concentra este esenþialã pentru munca ce urmeazã. <br>
  Odatã cu aceastã secþiune a nivelului, atenþia este direcþionatã cãtre cele cinci simþuri fizice. Practica serveºte ca o introducere la un tip de meditaþie numit „vizualizarea creatoare". Dar aºa cum sunt multe lucruri din acest curs, este mai mult dec&acirc;t este &icirc;nþeles de obicei prin vizualizare creatoare. Aceste exerciþii sunt un pas important pentru dezvoltarea simþurilor astrale ºi mentale. Ele sunt proiectate spre a obþine urmãtoarele: 1) Sã dezvolte puterea de concentrarea a elevului 2) Sã &icirc;nveþe elevul cum sã separe un simþ la un moment dat 3) Sã dezvolte simþurile fizice ale elevului.<br>
  Descrierea pe care o oferã Bardon asupra acestor exerciþii este simplã ºi la obiect. Practicarea lor, &icirc;nsã, poate fi destul de dificilã pentru elevul obiºnuit. Majoritatea practicanþilor vor observa cã exerciþiile efectuate cu un anumit simþ sunt mai simple dec&acirc;t cele efectuate cu altele, ceea ce este normal din urmãtoarele motive. <U>Mai &icirc;nt&acirc;i</U> pentru cã ne bazãm pe unul, douã simþuri mai mult dec&acirc;t pe altele, ºi astfel unele dintre simþurile noastre nu sunt aºa de dezvoltate. Acest fapt este uºor remediabil prin concentrarea asupra acelui simþ ºi folosirea sa conºtientã tot timpul. De exemplu dacã nu reuºeºti sã aduci &icirc;n „minte" aroma unui trandafir, mergi ºi miroase c&acirc;þiva trandafiri ºi concentreazã-te asupra mirosului lor. Fii foarte atent la modul &icirc;n care miros lucrurile, ºi asta &icirc;þi va dezvolta mirosul. <U>Al doilea motiv</U> este echilibrul elementar. Fiecare simþ este legat de un element, ºi astfel c&acirc;nd un element lipseºte, lipseºte ºi simþul corespunzãtor. Faptul cã dintre exerciþii unele sunt uºoare ºi altele sunt grele &icirc;þi poate spune multe despre echilibrul tãu de acum. Odatã cu lucrul efectuat spre a obþine un echilibru mai bun &icirc;n personalitatea ta (vezi rafinarea sufletului), aceste discrepanþe dintre simþuri vor dispãrea.<br>
  Exerciþiile de concentrare senzorialã ar trebui sã fie efectuate exact cum le redã Bardon. Fii sigur sã lucrezi doar cu un simþ odatã. De exemplu dacã lucrezi cu mirosul unui trandafir, alungã imaginea trandafirilor care &icirc;þi vine &icirc;n minte ºi amintirile despre trandafiri care intervin &icirc;n conºtient.<br>
  Secvenþa de simþuri datã de Bardon ar trebui urmatã aºa cum este ea. Ele sunt date aºa dintr-un motiv anume, ºi nu ar trebui ca &icirc;ntr-o singurã „lecþie" sã faci vizualizare cinci minute, apoi cinci minute lucru cu mirosul etc. Fiecare exerciþiu senzorial ar trebui stãp&acirc;nit &icirc;nainte de a &icirc;ncepe urmãtorul simþ.<br>
  La &icirc;nceput, alege imagini simple. Nu recomand folosirea imaginilor complexe, ca ºi cãrþile de Tarot. Acest fapt face exerciþiul mai dificil ºi nu serveºte nici unui scop la acest nivel. La fel ºi cu celelalte simþuri, fã acþiuni simple. Observã cã Bardon a avut &icirc;n vedere &icirc;n curs numai senzaþii corporale generale, ca ºi cãldura ºi rãcoarea, ºi nu senzaþii tactile ca ºi asprimea sau fineþea. Chiar dacã Bardon nu dã ºi concentrarea asupra senzaþiilor tactile, nu stricã sã le incluzi &icirc;n antrenament.<br>
  <br>
  <U><br>
  <br>
&Icirc;ntrebãri ºi rãspunsuri<br>
  </U><I>1) Autosugestia funcþioneazã cu adevãrat? De ce?<br>
  </I>Da, funcþioneazã, &icirc;nsã nu ca o tehnicã de sine stãtãtoare. Spre a fi eficace ea trebuie combinatã cu acþiunea directã. Ea funcþioneazã pentru cã repetarea frecventã a unei dorinþe face ca g&acirc;ndurile despre ea sã se menþinã la suprafaþa conºtientizãrii ºi &icirc;n plus integreazã g&acirc;ndurile &icirc;ntru subconºtient. Dar mai important este cã te ajutã sã þii g&acirc;ndul &icirc;n conºtient ºi de acolo, ea lucreazã asupra celorlalte g&acirc;nduri ºi acþiuni.<br>
  <I>2) Care este modul corect de a rosti o dorinþã?<br>
  </I>Propoziþia ar trebui sã fie afirmativã ºi la timpul prezent. Mai mult, c&acirc;nd trebuie sã foloseºti autosugestia spre a rezolva o problemã, fraza trebuie adresatã rãdãcinii problemei, nu simptomului. <br>
  <I>3) Nu pot vizualiza bine. Cum sã trec de asta?<br>
  </I>Mai &icirc;nt&acirc;i, continuã sã &icirc;ncerci. Apoi fii mai atent la lucruri, la culoare, texturã, formã, mãrime etc. Ca ºi cu celelalte exerciþii, cu c&acirc;t &icirc;þi sunt mai ascuþite simþurile fizice, cu at&acirc;t mai uºor &icirc;þi este sã faci exerciþiile. Probleme persistente cu vizualizarea pot indica un dezechilibru al elementului Foc, ºi dacã acesta este cazul, atunci lucrul spre a echilibra acest element ar trebui sã uºureze exerciþiile de vizualizare. <br>
  <I>4) De ce sunt unele exerciþii de concentrare mai uºoare ºi altele mai grele?<br>
  </I>Aici sunt doi factori de considerat. Primul este acuitatea simþurilor tale, noi prefer&acirc;nd unele simþuri &icirc;n defavoarea celorlalte, &icirc;n viaþa cotidianã. Al doilea este echilibrul elemental. Simþurile sunt asociate cu elementele, ºi c&acirc;nd un tip de exerciþii senzoriale este dificil, poate fi ºi datoritã unui dezechilibru al elementului corespunzãtor. Lucrul cu acel dezechilibru poate ajuta exerciþiul. <br>
  <I>5) Practic vizualizarea datã de Bardon. &Icirc;mi pot imagina obiectele cu ochii &icirc;nchiºi, dar nu ºi cu ei deschiºi.<br>
  </I>Motivul principal pentru care este dificil sã faci vizualizarea cu ochii deschiºi este cã atunci c&acirc;nd &icirc;i þii deschiºi existã stimulare vizualã mai mare dec&acirc;t atunci c&acirc;nd &icirc;i þii &icirc;nchiºi. C&acirc;nd sunt &icirc;nchiºi ceea ce vezi este &icirc;ntuneric, ceea ce te ajutã sã te concentrezi mai mult asupra vizualizãrii. Dar c&acirc;nd sunt deschiºi, toate imaginile din jur interfereazã cu concentrarea asupra vizualizãrii.<br>
  Existã c&acirc;teva feluri spre a face tranziþia &icirc;ntre exerciþiile cu ochii &icirc;nchiºi ºi cele cu ei deschiºi mai uºoarã. O metodã este cea de a practica &icirc;ntr-o camerã &icirc;ntunecoasã. Acest lucru reduce distragerea vizualã (ochii sunt deschiºi) &icirc;ntruc&acirc;t copiazã &icirc;ntunericul din exerciþiul cu ochii &icirc;nchiºi. Odatã ce reuºeºti sã vizualizezi cu ochii deschiºi &icirc;ntr-o camerã &icirc;ntunecatã, mãreºte gradat lumina din camera ta, p&acirc;nã ce poþi stãp&acirc;ni vizualizarea cu ochii deschiºi &icirc;ntr-o camerã complet luminatã.<br>
  O altã metodã este sã priveºti o suprafaþã albã sau una neagrã &icirc;n timpul vizualizãrii cu ochii deschiºi, acest fapt reduc&acirc;nd cantitatea de distragere vizualã.<br>
  O a treia metodã este sã priveºti la un perete sau &icirc;n aer cu ochii nefocalizaþi. Acest lucru face &icirc;mprejurimile sã devinã &icirc;nceþoºate, diminu&acirc;nd distragerile vizuale.<br>
  O a patra ºi probabil ce mai dificilã metodã este sã faci mai &icirc;nt&acirc;i vizualizarea cu ochii &icirc;nchiºi, apoi menþin&acirc;nd ferm vizualizarea sã deschizi ochii. Odatã ce ai ochii deschiºi, &icirc;ncearcã sã menþii vizualizarea ºi las-o sã pluteascã &icirc;n faþa ochilor. Cheia este &icirc;n acest caz sã ignori detaliile vizuale ale &icirc;mprejurimilor chiar ºi c&acirc;nd ochii &icirc;þi sunt deschiºi, concentr&acirc;ndu-te doar asupra vizualizãrii.<br>
  Multe dintre exerciþii necesitã acest fel de trecere de la stãp&acirc;nirea lor cu ochii &icirc;nchiºi la stãp&acirc;nirea cu ei deschiºi. Aceste exerciþii sunt programate spre a &icirc;nvãþa elevul cum sã facã din abilitãþile date &icirc;n ele, lucruri de care el se poate folosi &icirc;n orice moment al vieþii cotidiene.<br>
  C&acirc;nd un exerciþiu este dificil pentru tine, fii inventiv ºi &icirc;ncearcã diferite metode spre a trece de dificultate, p&acirc;nã ce gãseºti metoda care funcþioneazã cel mai bine pentru tine. Sunt sigur cã &icirc;n cazul de mai sus existã mai multe metode de a trece peste dificultatea datã ºi sper cã aceste exemple vor stimula imaginaþia ºi vor inspira spre a gãsi metode proprii, care sã meargã bine pentru practicant.<br>
  <I>6) Este bine sã se sarã de la un simþ la altul, sau ar trebui sã urmez schema datã de Bardon?<br>
  </I>Ordinea &icirc;n care Bardon prezintã exerciþiile este importantã, la fel ca cea de la acumularea elementelor. Mai &icirc;nt&acirc;i este Focul, apoi Aerul, Apa ºi Pãm&acirc;ntul. Motivele pentru asta sunt complexe, dar voi spune cã se poate avea &icirc;ncredere &icirc;n Bardon aici. Este prea uºor sã favorizezi doar un simþ sau un element, ceea ce ar fi &icirc;mpotriva echilibrului magic.<br>
  <br>
  <U>Astral<br>
  </U>Dacã primul nivel din exerciþiile psihice privea analiza personalitãþii, al doilea are exerciþii pentru a pune aceastã analizã la lucru. Aici focalizarea este asupra a ceea ce numesc „fãurirea de sine", &icirc;n care practicantul &icirc;ncepe procesul de a transforma ceea ce a fost dezvãluit prin autoanalizã, &icirc;ntr-o manifestare mai bunã a omului care vrea el sã fie.<br>
  Bardon sugereazã ca lucrul sã fie &icirc;nceput cu cele mai &icirc;ngrijorãtoare aspecte ale personalitãþii, dar adaugã cã dacã voinþa elevului este slabã, atunci se poate &icirc;ncepe cu aspectele negative minore. &Icirc;ntr-adevãr, cea mai bunã cale este sã &icirc;ncepi cu ceea ce vrei sã schimbi cel mai mult. Dar dacã nu ai voinþa puternicã, atunci &icirc;nceperea cu lucrurile mici, &icirc;þi va mãri voinþa ºi &icirc;ncrederea &icirc;n tine. Este de importanþã vitalã sã persiºti asupra lucrului ales, p&acirc;nã ce ajungi la succes. Nu renunþa niciodatã la mijlocul drumului. Dacã simþi cã te &icirc;mpotmoleºti, atunci stai ceva vreme ºi reevalueazã modul de lucru ºi vezi dacã poþi sã &icirc;þi faci o altã tacticã. Alege numai un lucru odatã ºi pune toatã energia ta &icirc;n transformarea lui.<br>
    Bardon sugereazã un atac din trei pãrþi, cu meditaþie, afirmaþie ºi acþiune.<br>
    Meditaþia. Odatã ce te-ai hotãr&acirc;t asupra unui lucru cu care sã lucrezi, stai un timp &icirc;ndelungat ºi g&acirc;ndeºte-te. &Icirc;ncearcã sã descoperi tot ceea ce poþi despre el. Fiecare trãsãturã negativã serveºte unui scop pozitiv, iar ceea ce o face sã fie negativã este cã aceste aspecte ale noastre se formeazã ca ºi rãspunsuri subconºtiente. Ad&acirc;nceºte-te &icirc;ntru acea trãsãturã ºi &icirc;ncearcã sã descoperi scopul pozitiv care stã la baza sa. Apoi construieºte-þi o cale mai bunã de a &icirc;mplini aceastã nevoie de bazã, una care este conºtientã ºi nu se bazeazã pe obiceiuri inconºtiente. <br>
    Afirmaþia. S-au spus destule despre ea &icirc;n secþiunea de deschidere. Ceea ce este important este ca afirmaþia sã fie fãcutã atent spre a menþine alternativa pozitivã a trãsãturii negative pe care o ai. Spre a-þi ajuta procesul de fãurire de sine, foloseºte ceea ce ai &icirc;nvãþat despre magia m&acirc;ncãrii ºi a apei.<br>
    Acþiunea directã. Voi menþiona douã aspecte ale acþiunii directe. Primul, este cel de moment de moment. Adicã de fiecare datã c&acirc;nd apare &icirc;n viaþa cotidianã trãsãtura negativã, trebuie sã te opreºti imediat ºi sã te concentrezi asupra alternativei pozitive. &Icirc;nlocuieºte-þi rãspunsul negativ cu unul pozitiv. Este o formã de transformare de sine foarte puternicã ºi &icirc;þi va mãri voinþa &icirc;n mod direct. Al doilea, este cel ocazional. Aici, trebuie sã planifici anumite acþiuni care sã susþinã alternativa pozitivã ºi care sã satisfacã nevoile aflate la rãdãcinã. De exemplu dacã scopul de bazã din spatele trãsãturii negative este sã &icirc;þi dea un simþ al legãturii cu ceilalþi, atunci &icirc;n loc de a satisface &icirc;ntr-un mod negativ aceastã nevoie bine &icirc;ntemeiatã, planificã activitãþi pozitive care sã te aducã mai aproape de alþii din comunitate ºi din familie.<br>
    Odatã cu practica vei deveni mai priceput, iar odatã ce obþii primul succes, celelalte vor veni mai repede ºi mai uºor. Aceastã muncã este foarte importantã &icirc;n procesul unei cãi magice ºi este un proces &icirc;n care trebuie pusã toatã puterea ºi energia de care dispui. Din moment ce suntem fiinþe care ne schimbãm &icirc;ncontinuu, aceasta este o muncã ce nu se &icirc;ncheie niciodatã, ci se uºureazã. Vei ajunge sã te pricepi la ea destul de repede, ºi o vei face bucuros.<br>
    Þine minte cã echilibrul elemental nu este o stare staticã ci este un lucru asupra cãruia trebuie sã fii mereu atent. Nu se aºteaptã de la tine sã ajungi la un echilibru bun &icirc;nainte de a ajunge la nivelul III, dar ceea ce se aºteaptã este sã faci paºi mari spre acest echilibru. Este esenþial pentru lucrul ce urmeazã, sã ai &icirc;ntru personalitatea ta un echilibru de bazã al elementelor. Fãrã el ºi fãrã angajamentul de a-l &icirc;mbunãtãþi continuu, riºti sã &icirc;þi rãneºti sãnãtatea fizicã ºi psihicã.<br>
    <br>
    <U>&Icirc;ntrebãri ºi rãspunsuri<br>
    </U><I>1) Cu ce ar trebui sã &icirc;ncep?<br>
    </I>Este cel mai bine dacã &icirc;ncepi cu un aspect care te deranjeazã cel mai tare. Stai asupra sa, p&acirc;nã ce transformarea este satisfãcãtoare. A recunoaºte cã ai o voinþã slabã este &icirc;n opinia mea, o practicã dubioasã. ªtiu cã Bardon spune cã poþi &icirc;ncepe ºi cu un lucru mai mic ºi sã &icirc;naintezi cãtre cele mai mari, dar asta nu este cea mai bunã metodã. O voinþã puternicã este esenþialã pentru mag, aºa cã de ce sã nu-þi faci serviciul de a o cultiva &icirc;ncã de la &icirc;nceput? Se poate ca asta sã nu fie ceva uºor de fãcut, dar nu este imposibil. &Icirc;n loc sã &icirc;ncepi cu un element mai mic, lucreazã cu unul mai mare ºi fã asta cresc&acirc;nd munca cu el din ce &icirc;n ce mai mult.<br>
    <I>2) Trebuie sã lucrez doar cu pãrþile negative sau sã le temperez ºi pe cele extrem de bune?<br>
    </I>Este o &icirc;ntrebare des &icirc;nt&acirc;lnitã. Munca nivelului II ar trebui concentratã asupra transformãrii celor mai puternice trãsãturi negative ale tale. La acest nivel, utilizarea cea mai bunã a oglinzii pozitive a sufletului, este valoarea ei ca ghid spre a rectifica trãsãturile negative, pentru cã de multe ori rãspunsul cu privire la lucrul &icirc;ntru care trebuie sã schimbi o trãsãturã negativã, se aflã &icirc;n oglinda pozitivã.<br>
    Unii oameni spun cã o trãsãturã pozitivã prea mare indicã un dezechilibru al elementelor. Aceasta este doar parþial adevãrat, pentru cã supraabundenþa unei trãsãturi pozitive este de fapt una negativã ºi ar trebui pusã &icirc;n oglinda negativã.<br>
    <I>3) Ajutor! Nu reuºesc sã progresez, ce sã fac?<br>
    </I>Deºi sunt sigur cã ai auzit asta de sute de ori, mai &icirc;ncearcã! Uneori trebuie sã mergi &icirc;napoi ºi sã-þi reevaluezi modul de lucru. Priveºte din nou trãsãtura pe care vrei s-o transformi, asigurã-te cã ai ajuns la rãdãcina problemei, ºi fii sigur cã toate tehnicile de transformare de sine pe care le foloseºti sunt potrivite pentru aceastã trãsãturã. Uneori problemele care nu pot fi trecute apar pentru cã nu ai gradul de angajament cerut. Dacã acesta este cazul, atunci lucreazã la a-þi dezvolta angajamentul ºi abilitatea de a te asigura cã schimbarea doritã este inevitabilã sau cã deja a trecut.<br>
    <br>
    <U>Fizic<br>
    </U>Exerciþiile de antrenament fizic de nivel II, se bazeazã pe cele de nivel I. &Icirc;n acest nivel se mutã atenþia de la respiraþia normalã pulmonarã la ceea ce Bardon numeºte „respiraþie prin pori" sau respiraþia cu tot corpul. <br>
    Raþiunea pseudo-ºtiinþificã din spatele respiraþiei magice este cã celulele corpului se regenereazã constant. Ele mor ºi sunt schimbate &icirc;ntr-un „orar" destul de previzibil, care diferã de la un tip de celule la altul. Modul nostru de hrãnire ºi de g&acirc;ndire determinã sãnãtatea noilor celule. C&acirc;nd practicãm inspiraþia magicã a unei idei, acea idee se integreazã &icirc;ntru structura noilor celule ºi ne transformãm astfel &icirc;ntreaga structurã fizicã. Acesta este motivul pentru care este important ca ideea sã fie circulatã prin tot corpul. <br>
    Tehnica de respirare prin pori este destul de simplã ºi cere doar puþinã imaginaþie. Bardon foloseºte analogia cu un burete uscat &icirc;nmuiat &icirc;n apã, &icirc;nsã o altã analogie bunã este cea de a-þi centra atenþia &icirc;n oasele corpului ºi afl&acirc;ndu-te acolo, sã suge &icirc;nãuntru aerul. Oricum, senzaþia ar trebui sã fie aceea cã inspiri prin tot corpul simultan. Aceasta nu este ceva care trebuie doar vizualizat, ci mai degrabã AR TREBUI simþit de corp.<br>
    Primul exerciþiu de respiraþie prin pori este inspirarea a ceea ce Bardon numeºte „energie vitalã". Din nefericire pentru &icirc;ncepãtor, autorul spune foarte puþin despre ceea ce este aceastã energie vitalã. Din moment ce este o &icirc;ntrebare frecventã, voi rãspunde la ea &icirc;n secþiunea de &icirc;ntrebãri ºi rãspunsuri. <br>
    Exerciþiile din aceastã secþiune a antrenamentului &icirc;ncep cu respiraþia energiei vitale prin porii &icirc;ntregului corp. Evitã alterarea ciclului respiraþiei &icirc;n aceste exerciþii. ªi aici, ca la nivelul I unde se inspira o idee prin respiraþie normalã, mintea este cea care lucreazã, ºi nu respiraþia. Ca ºi &icirc;nainte, efectueazã ºi respiraþii goale spre a te acomoda cu diferenþa de timp dintre procesul de g&acirc;ndire ºi cel de respiraþie.<br>
    Odatã ce a stãp&acirc;nit tehnica de a respira prin pori energie vitalã, atenþia practicantului se &icirc;ndreaptã &icirc;nspre a adãuga o idee &icirc;n principiul Akasha (al energiei vitale sau chiar al aerului). Ideea este apoi inspiratã prin &icirc;ntregul corp, la fel cum &icirc;n nivelul I inspiraþia &icirc;n corp a ideii se fãcea prin plãm&acirc;ni. <br>
    Urmeazã practica expiraþiei magice. Ea are acelaºi principiu ca ºi inspiraþia magicã, dar urmãreºte scoaterea unei idei sau a unui g&acirc;nd, din corp sau din psihic (de obicei opusã celei inspirate). ªi aici este important sã nu forþezi nici o schimbare &icirc;n ritmul normal de respiraþie ºi sã foloseºti la nevoie respiraþii goale. Dacã stãp&acirc;neºti inspiraþia magicã, atunci expiraþia magicã ar trebui sã fie uºor de stãp&acirc;nit. C&acirc;nd te concentrezi asupra unui lucru, combinaþia dintre inspiraþia magicã ºi expiraþia magicã este o metodã puternicã de transformare de sine. Ea are un potenþial imens, de impact pozitiv asupra sãnãtãþii fizice ºi psihice a practicantului.<br>
    Exerciþiile de nivel II se terminã cu o secþiune despre disciplina fizicã. &Icirc;n mod special aceasta priveºte asana pe care elevul o va folosi pe tot parcursul „Iniþierii &icirc;n hermetism". Bardon recomandã o posturã ºez&acirc;ndã&nbsp; (uneori numitã a regelui sau a tronului), dar poate fi folositã ºi una de &icirc;ngenunchere. Nu conteazã postura c&acirc;t faptul ca trupul sã se simtã confortabil. De pildã dacã alegi o asana de lotus ºi o poþi menþine fãrã ca picioarele sã amorþeascã din cauza lipsei circulaþiei, atunci o poþi folosi, dar dacã ea &icirc;þi amorþeºte picioarele, atunci alege alta. <br>
    Acest exerciþiu poate fi aplicat (iar eu cred cã trebuie aplicat) ORICÃREI posturi &icirc;n care te afli &icirc;n decursul zilei. Scopul este sã te afli &icirc;n orice poziþie ºi cu toate astea, sã stai at&acirc;t confortabil c&acirc;t ºi sã ai o concentrare ne&icirc;ntreruptã.<br>
    Ca ºi la nivelul I, este important sã nu treci la exerciþiile de nivel III, &icirc;nainte de a stãp&acirc;ni toate exerciþiile nivelului II. Dacã o parte a lor merge repede pentru tine, atunci petrece-þi timpul mãrindu-þi abilitãþile p&acirc;nã ce ai &icirc;ndeplinit toate cerinþele nivelului II.<br>
    <br>
    <U>&Icirc;ntrebãri ºi rãspunsuri<br>
    </U><I>1) Cum respir prin pori?<br>
    </I>Bardon foloseºte analogia unui burete uscat care absoarbe apa. Este bunã, dar prefer ideea respiraþiei din interiorul propriilor oase. &Icirc;n acest fel, inspiri aerul afl&acirc;ndu-te &icirc;n interiorul tãu. Nu se poate spune cum este simþit acest lucru, dar cu puþinã practicã vei observa singur.<br>
    <I>2) Ce este energia vitalã?<br>
    </I>Energia vitalã este o energie specificã, alcãtuitã din elemente (Foc, Aer, Apã, Pãm&acirc;nt ºi Akasha) ºi fluide (Electric ºi Magnetic) dispuse &icirc;ntr-o proporþie care are o afinitate cu materia vie (animatã). C&acirc;nd o fiinþã animatã este &icirc;nconjuratã cu energie vitalã, ea atrage &icirc;n mod natural din energia vitalã, cantitatea de elemente ºi fluide de care are nevoie. Un fir de iarbã va atrage o cantitate diferitã de elemente ºi fluide dec&acirc;t o va face corpul uman. <br>
    Energia vitalã este o substanþã astralo-mentalã, ºi nu se poate mãsura prin instrumente fizice (deºi multe dintre efectele ei fizice sunt mãsurabile). Pentru cã este astralo-mentalã are o afinitate pentru materia fizicã ºi afecteazã direct structura lucrurilor fizice.<br>
    Proporþia specificã a elementelor ºi fluidelor care compun energia vitalã exprimã o uºoarã preponderenþã a elementului Foc ºi a fluidului Electric. Ea exprimã mai puternic polaritatea constructivã a elementelor ºi a fluidelor dec&acirc;t pe cea distructivã, ceea ce &icirc;i dã calitatea de vitalitate reflectatã &icirc;n numele ei. <br>
    Cel mai adesea ea este vizualizatã ca o strãlucire uºor aurie (datoritã preponderenþei de element Foc ºi de fluid Electric). Unii oameni o vizualizeazã ca o strãlucire albã purã, &icirc;n loc de a avea o nuanþã aurie, dar din experienþa mea, eu spun cã aceasta nu este energia vitalã despre care vorbeºte Bardon. ªi aceastã energie albã purã este vitalã, dar efectul ei este mai universal ºi nu at&acirc;t de specific potrivit materiei vii, animate. Cu alte cuvinte energia albã purã, va avea un efect mai puternic asupra structurii unei materii inanimate, dar va avea un impact mai indirect asupra materiei animate, dec&acirc;t energia vitalã nuanþatã auriu. Din moment ce scopul &icirc;n nivelul II este lucrul cu corpul fizic, recomand stãruitor lucrul cu energia vitalã cu nuanþã aurie.<br>
    <I>3) Cum simte corpul energia vitalã?<br>
    </I>Indiciul principal este observat &icirc;n numele ei. Aceastã energie este simþitã ca plinã de viaþã, ea stimul&acirc;nd ºi energiz&acirc;nd corpul uman. C&acirc;nd se efectueazã lucrul cu energia vitalã, ar trebui sã se simtã aceastã stimulare prin nervii &icirc;ntregului corp. &Icirc;n afarã de asta, nu se pot spune prea multe, &icirc;ntruc&acirc;t elevul trebuie ca prin experimentare sã gãseascã legãtura proprie cu energia vitalã. Av&acirc;nd aceste indiciaþii nu ar trebui sã ai prea multe probleme &icirc;n a face acest lucru.<br>
</p>
<p align=left><br>
    <br>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Initier &icirc;n hermetism, un comentariu</h2>
<p>Original (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-roma.gif" width="25" height="15" />&nbsp;Romanian Translation (c) 2006 By Marius Nica</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-ro.html">Introducer &amp; Teoria</a></p>
<p><a href="IIH-Step1-ro.html">Nivelul I</a></p>
<p><a href="IIH-Step2-ro.html">Nivelul II</a></p>
<p><a href="IIH-Step3-ro.html">Nivelul III</a></p>
<p><a href="IIH-Step4-ro.html">Nivelul IV</a></p>
<p><a href="IIH-Step5-ro.html">Nivelul V</a></p>
<p><a href="IIH-Step6-ro.html">Nivelul VI</a></p>
<p><a href="IIH-Step7-ro.html">Nivelul VII</a></p>
<p><a href="IIH-Step8-ro.html">Nivelul VIII</a></p>
<p><a href="IIH-Step9-ro.html">Nivelul IX</a></p>
<p><a href="IIH-Step10-ro.html">Nivelul X</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

