<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Nivelul 3</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<center>
  <h1>Nivelul III<br>
</h1>
</center>
<p align=justify>Capitolul III &icirc;ncepe cu o discuþie despre „cei patru st&acirc;lpi ai Templului" - Cunoaºtere, Voinþã, Curaj ºi Tãcere. Deseori aceºti termeni sunt &icirc;nþeleºi greºit sau incomplet aºa cã voi adãuga c&acirc;teva cuvinte la cele scrise de Bardon. <br>
  Cunoaºterea. Aceasta nu &icirc;nseamnã doar umplerea minþii cu fapte ºi numere cãci asta nu va ajuta de una singurã creºterea magului. Tipul de cunoaºtere important pentru magul aspirant, este cel c&acirc;ºtigat prin combinarea studiului cu practica. Aºa cum te va informa oricine studiazã serios Alchimia, studiul de unul singur nu face pe nimeni Alchimist. Numai aplicarea a ceea ce studiezi face sã aparã cunoaºterea. Asta este ceea ce duce la &Icirc;nþelegere ºi &icirc;n final la &Icirc;nþelepciune.<br>
  Voinþa. Voinþa nu se referã numai la puterea voinþei magice de a depãºi orice obstacol, ci ºi la abilitatea de a avea sentimentul de siguranþã absolutã cã ceea ce vrei este adevãrat. Aceasta este important &icirc;n special c&acirc;nd se foloseºte afirmaþia ºi imaginaþia plasticã. Voinþa creºte odatã cu practica, este ceva ce poate fi cultivat. Av&acirc;nd o voinþã puternicã, multe uºi care rãm&acirc;n &icirc;nchise pentru omul obiºnuit se deschid pentru mag. Dar voinþa magului nu ar trebuie sã fie niciodatã violentã, sã rupã barierele fãrã sã &icirc;ºi facã griji. Tipul de voinþã pe care o foloseºte magul, este ca forþa apei curgãtoare, pãtrunde obstacolele merg&acirc;nd &icirc;n jurul lor &icirc;n loc sã le distrugã nemilos.<br>
  Curaj. Aceasta se referã la o consimþire nestrãmutatã de a &icirc;nfrunta orice obstacol ºi a sta &icirc;n faþa oricãrei provocãri cu care se confruntã magul. La baza curajului stã abilitatea de a-þi controla frica ºi de a trece dincolo de limitele ei. Acesta nu &icirc;nseamnã cã frica trebuie ignoratã, deoarece ea este un mecanism natural ºi normal de autoconservare. Ci cã, atunci c&acirc;nd apare frica, ea ar trebui tratatã ca o informaþie valoroasã, ºi ar trebui pusã la o parte atunci c&acirc;nd este nevoie de asta. Cu excepþia situaþiilor &icirc;n care viaþa &icirc;i este ameninþatã, magul nu lasã frica sã-i fie o barierã &icirc;n calea progresului. Acest aspect al curajului intrã &icirc;n joc pentru novice atunci c&acirc;nd trebuie sã munceascã &icirc;n introspecþie ºi schimbare de sine. Deseori, vedem &icirc;n noi lucruri grele ºi este nevoie de curaj spre a le confrunta ºi a le birui. O meditaþie bunã spre a-þi clãdi curajul este sã consideri exact care ar fi consecinþele unei situaþii &icirc;nfricoºãtoare. Cu excepþia morþii sau a dezmembrãrii, consecinþele celor mai multe situaþii sunt minore, ºi sunt de obicei amplificate de fricã. Dar existã ºi alte metode de a-þi clãdi curajul. De exemplu eu am o fricã &icirc;nnãscutã de &icirc;nãlþime, aºa cã am ales pentru o vreme sã fiu spãlãtor de geamuri. A trebuit sã mã urc pe niºte scãri destul de &icirc;nalte, dar av&acirc;nd grijã am fost &icirc;n stare sã trec de fricã. &Icirc;ncã mai am o fricã &icirc;nnãscutã de &icirc;nãlþimi, dar acum ºtiu cã frica mea depãºeºte pericolul real ºi nu mã mai &icirc;mpiedicã din a-mi testa limitele. <br>
  Tãcerea. Acesta este probabil cel mai puþin &icirc;nþeles din cei patru „st&acirc;lpi". Unii spun cã asta &icirc;nseamnã absolut nici un cuv&acirc;nt despre magie, sau cã experienþa unui om despre magie nu ar trebui menþionatã niciodatã, dar nu acesta este cazul. Dacã ar fi aºa, de ce Bardon ar fi scris ºi predat la modul &icirc;n care a fãcut-o? La bazã, tãcerea are douã griji: egoul personal ºi sanctitatea experienþei magice. Fiecare practicant al magiei trebuie sã se lupte cu partea egoului omenesc care cere aprobarea din partea celorlalþi. Aici este la &icirc;ndem&acirc;nã tãcerea asupra naturii ºi mãrimii experienþei magice ºi a abilitãþilor magice ale individului. Dacã &icirc;ncepem sã ne lãudãm despre c&acirc;t suntem de puternici, atunci hrãnim aceastã nevoie a egoului, ºi devenim distraºi de la scopul mai &icirc;nalt pe care &icirc;l avem. Menþin&acirc;nd tãcerea evitãm umflãri ale egoului ºi ne putem lupta cu el mai uºor. Similar, trebuie spus cã experienþele magice au o naturã intimã, personalã. Intimitatea lor este violatã atunci c&acirc;nd vorbim &icirc;n detaliu despre ele altora. O astfel de violare scade subtil importanþa acestor experienþe ºi aduce un deserviciu elevului. Eu nu am probleme sã discut despre pãrþile elementare ale magiei, dar nu dau niciodatã detalii intime din experienþa mea. Am observat cã asta este avantajos &icirc;n evoluþia mea magicã ºi recomand ca ºi voi sã faceþi la fel. Acest tip de tãcere formeazã &icirc;n experienþele tale o &icirc;ncãrcãturã puternicã de intimitate, &icirc;ncãrcãturã care nu se poate obþine &icirc;ntr-un alt fel.<br>
  <br>
  <U>Mental<br>
  </U>Aceste exerciþii de nivel III duc practicantul un pas mai departe &icirc;n arta vizualizãrii creatoare. Vizualizarea creatoare aºa cum este prezentatã de Bardon este unicã, pentru cã elevul o efectueazã pas cu pas, ºi are control absolut asupra a ceea ce vizualizeazã. Aceastã tehnicã este importantã pentru continuarea &icirc;n magie a elevului, din c&acirc;teva motive. Mãreºte concentrarea ºi voinþa, face simþurile fizice ºi cele astrale ºi mentale mai acute, ºi pregãteºte elevul pentru munca ce urmeazã &icirc;n cãlãtoria mentalã ºi cea astralã. <br>
  Deºi la acest nivel vizualizarea creatoare este doar o operaþie mentalã, ea duce, combinatã fiind cu celelalte exerciþii la experienþe astrale autentice. Diferenþa dintre o cãlãtorie mentalã care are senzaþii fizice ºi una astralã (care are ºi ea senzaþii fizice) este una micã, dar chiar aici este scopul. Din moment ce diferenþa este aºa de micã, mãiestria asupra cãlãtoriei mentale care include mai multe simþuri, duce elevul &icirc;n mod natural la cãlãtoria astralã. Diferenþa principalã dintre ele este cã &icirc;n cãlãtoria astralã, tãr&acirc;mul vizitat nu depinde de proiecþia mentalã a magului, ci este de sine stãtãtor &#91;Acelaºi lucru se poate spune ºi despre cãlãtoria mentalã adevãratã, dar acolo nu existã senzaþii fizice&#93;. O altã diferenþã este cã o cãlãtorie astralã adevãratã cere din partea magului ca el sã separe conºtient corpul sãu astralo-mental de cel fizic, ceea ce nu se &icirc;nt&acirc;mplã &icirc;n proiectarea mentalã.<br>
  Un alt aspect al acestor exerciþii este acela cã prin stãp&acirc;nirea vizualizãrii creatoare, practicantul &icirc;nvaþã sã creeze o imagine prin care sã umble &icirc;n astral. O vizualizare creatoare bine fãcutã stabileºte o legãturã cu analoaga ei astralã. De exemplu acesta este secretul din spatele cãlãtoriei astrale a unui / &icirc;ntr-un simbol ocult. Simbolul este proiectat prin vizualizare creatoare intensã, fapt care creeazã o legãturã a proiecþiei cu partea sa astralã ºi &icirc;l face un lucru care poate fi explorat cu corpul astralo-mental.<br>
  Av&acirc;nd acest lucru &icirc;n minte, sper cã este clar pentru elev cã aceste exerciþii au o mare importanþã. De fapt fiecare exerciþiu din „Iniþiere &icirc;n hermetism" este de o mare importanþã pentru o dezvoltare magicã echilibratã, ºi nici unul nu ar trebui sãrit. Dacã s-au stãp&acirc;nit exerciþiile cu un singur simþ de la nivelul II, atunci aceste exerciþii ale nivelului III, care combinã simþurile nu ar trebui sã fie dificile. Ele sunt prezentate &icirc;ntr-o ordine anume, ºi ar trebui urmate exact.<br>
  Primul exerciþiu implicã proiectarea externã a unei scene. Bardon foloseºte exemplul unui ceas care ticãie, unde se combinã vãzul cu auzul. Aceastã proiecþie ar trebui sã pluteascã &icirc;n faþa ta. Autorul vorbeºte ºi de vizualizarea unui p&acirc;r&acirc;u sau a unui lan de gr&acirc;u, &icirc;n care se folosesc douã sau mai multe simþuri, dar trebuie menþionat cã aceste scene sunt separate de om, nu sunt scene &icirc;n care el intrã ºi stã &icirc;n mijlocul lor. <br>
    Primul exerciþiu este cam ca ºi cele de nivel II, cu excepþia faptului cã sunt folosite mai multe simþuri simultan. El ar trebui fãcut cu ochii deschiºi. Scopul sãu este de a obiºnui practicantul cu combinarea simþurilor. <br>
    C&acirc;nd stãp&acirc;neºti procedura poþi trece la celãlalt exerciþiu. De aceastã datã vei lucra cu ochii &icirc;nchiºi, iar vizualizarea va fi o scenã familiarã þie, scenã care te &icirc;nconjoarã. Este diferitã de proiectarea &icirc;n faþa ta &icirc;n aer a unei scene, scenã care sã fie separatã de tine. La &icirc;nceput ar trebui sã faci scena doar vizualã, scopul fiind sã te familiarizezi cu tehnica de a intra &icirc;ntr-o scenã.<br>
    C&acirc;nd poþi face asta cinci minute, creeazã apoi o scenã cãreia sã-i adaugi sunet. Apoi adaugã senzaþie etc. Aici trebuie sã te preocupi de scenã &icirc;n &icirc;ntregul ei: vezi fiecare detaliu, auzi fiecare sunet, simþi fiecare senzaþie. Gustul ºi mirosul pot fi ºi ele adãugate acestei experienþe. C&acirc;nd stãp&acirc;neºti tehnica av&acirc;nd ochii &icirc;nchiºi, deschide-i ºi fã tehnica &icirc;n acest fel. Tehnica este stãp&acirc;nitã c&acirc;nd deþii aceeaºi calitate de a te implica &icirc;n scenã cum ai avut-o cu ochii &icirc;nchiºi. <br>
    Urmeazã un exerciþiu &icirc;n care te &icirc;nconjuri de o scenã necunoscutã þie. Lucreazã ca &icirc;nainte, cu c&acirc;t de multe simþuri crezi de cuviinþã.&nbsp; &Icirc;ncepe cu ochii &icirc;nchiºi, iar c&acirc;nd reuºeºti efectueazã exerciþiul cu ochii deschiºi. Lucrul cu o scenã care &icirc;þi este necunoscutã cere un grad mai mare de inventivitate, acesta fiind ºi scopul exerciþiului.<br>
    Apoi intervin exerciþiile de vizualizare ale animalelor. &Icirc;ncepe cu animale care stau, stãp&acirc;neºte vizualizarea cu ochii &icirc;nchiºi, apoi cu ei deschiºi. &#91;Este o proiecþie, nu o scenã care te &icirc;nconjoarã&#93;.<br>
    Continuã cu animale aflate &icirc;n miºcare ºi lucreazã mai &icirc;nt&acirc;i cu ochii &icirc;nchiºi apoi cu ei deschiºi. &Icirc;ncepe cu animale cunoscute, apoi treci la animale necunoscute.<br>
    Exerciþiul final al acestei secþiuni este vizualizarea oamenilor. &Icirc;ncepe cu oameni cunoscuþi ºi proiecteazã-le imaginea fãrã sunet sau miros sau miºcare, mai &icirc;nt&acirc;i cu ochii &icirc;nchiºi, apoi cu ei deschiºi. Apoi treci mai departe la acelaºi exerciþiu efectuat cu oameni necunoscuþi. C&acirc;nd stãp&acirc;neºti aceastã vizualizare cu un singur simþ, exerseazã cu oameni cunoscuþi aflaþi &icirc;n miºcare ºi care vorbesc. Adaugã apoi c&acirc;t de multe simþuri poþi, mai &icirc;nt&acirc;i cu ochii &icirc;nchiºi apoi cu ei deschiºi. &Icirc;n final, repetã exerciþiul cu oameni necunoscuþi þie.<br>
    Aici se terminã exerciþiile mentale de nivel III. La sf&acirc;rºitul lor, capacitãþile tale de vizualizare creativã ar trebui sã fie bine perfecþionate. Ar trebui sã te poþi plasa mental &icirc;nlãuntrul orice scenã vrei, c&acirc;t timp vrei, sã o populezi cu ce fiinþe vrei, ºi sã foloseºti orice simþuri vrei.<br>
    <br>
    <U>&Icirc;ntrebãri ºi rãspunsuri<br>
    </U><I>1) C&acirc;t de realã ar trebui sã fie vizualizarea care implicã mai multe simþuri?<br>
    </I>&Icirc;n cele din urmã ea trebuie sã fie aºa de realã &icirc;nc&acirc;t atunci c&acirc;nd &icirc;ntinzi m&acirc;na sã atingi imaginile, sã fii surprins cã nu au substanþã fizicã. Gradul lor de detaliere ar trebui sã fie aºa de exact &icirc;nc&acirc;t sã nu le poþi deosebi de original, dacã foloseºti doar vãzul.<br>
    <I>2) De ce trebuie sã lucrez mai &icirc;nt&acirc;i cu ochii &icirc;nchiºi, ºi apoi cu ei deschiºi?<br>
    </I>Ambele sunt abilitãþi importante pentru mag. Se &icirc;ncepe cu ochii &icirc;nchiºi pentru cã &icirc;n general este o cale mai uºoarã de a &icirc;nvãþa exerciþiile. Odatã ce stãp&acirc;neºti exerciþiul av&acirc;nd ochii &icirc;nchiºi, este relativ uºor sã faci asta cu ei deschiºi. Vizualizarea ar trebui sã aibã aceeaºi calitate indiferent cã este fãcutã cu ochii &icirc;nchiºi sau cu ei deschiºi. <br>
    <I>3) Care este diferenþa dintre o imagine care pluteºte &icirc;n faþa mea ºi una &icirc;n care trebuie sã intru?<br>
    </I>ªi acestea sunt douã abilitãþi valoroase pentru mag. Un exemplu de imagine care pluteºte &icirc;n faþa ta, este cea a unui ceas care ticãie ºi care se aflã pe un perete. Aici nu existã o legãturã directã &icirc;ntre tine ºi imagine. Un exemplu de imagine &icirc;n care intri, este cea a unei camere care te &icirc;nconjoarã. Aici existã o legãturã intimã cu imaginea care te &icirc;nconjoarã ºi poþi folosi toate simþurile simultan. Exerciþiul &icirc;ncepe cu tipul de vizualizare al imaginii care pluteºte &icirc;n faþa ochilor ºi este perceputã cu mai multe simþuri, pentru cã este aceasta este o cale mai uºoarã sã &icirc;nveþi tehnica de bazã, ºi face mai simplã trecerea la tipul de vizualizare al imaginii &icirc;n care sã intri. <br>
    <br>
    <U>Astral<br>
    </U>&Icirc;nainte de a &icirc;ncepe exerciþiile astrale de nivel III, elevul TREBUIE(!) sã aibã mai &icirc;nt&acirc;i un echilibru de bazã &icirc;ntre elementele personalitãþii sale. Pentru a evita orice efecte negative asupra psihicului ºi a trupului, trebuie sã fii sigur cã &icirc;n personalitatea ta nu existã nici un exces negativ de elemente. Lucrurile care te deranjau cel mai mult la tine din oglinda ta negativã, ar trebui sã fie deja transformate.<br>
    Aceastã atenþionare trebuie luatã &icirc;n serios. Nu conteazã c&acirc;t de nerãbdãtor eºti sã progresezi, te rog sã nu faci aceste exerciþii &icirc;nainte de a-þi efectua echilibrul elemental de bazã. Dacã de exemplu mai ai &icirc;n tine aspecte negative puternice ale elementului Foc, atunci lucrul cu acesta nu va face altceva dec&acirc;t sã &icirc;þi mãreascã acel dezechilibru ºi sã-þi dea mai multe probleme pe timp lung. Dacã, pe de altã parte, ai transformat trãsãturile negative proeminente, atunci lucrul cu elementele va ajuta la &icirc;ntãrirea aspectelor pozitive ale lor din personalitatea ta ºi &icirc;þi va aduce doar bucurie.<br>
    Dupã cum spune ºi Bardon, lucrul cu elementele ascunde marea Arcanã a magiei. El formeazã baza tuturor abilitãþilor magice, iar elevul ar trebui sã fie atent la aceste exerciþii. <br>
    Sistemul dat de Bardon diferã de celelalte, prin faptul cã practicantul &icirc;nvaþã sã cauzeze efecte magice prin manipularea directã a elementelor. Discipolul acestui sistem nu &icirc;ncepe prin a se baza pe alte fiinþe pentru a obþine aceste efecte (cum ar fi fiinþe ale elementelor sau ritualuri date de alþii, etc). &Icirc;n „Iniþiere &icirc;n hermetism", acestea sunt vãzute ca fiind muncã de nivel superior care este recomandatã doar c&acirc;nd elevul a stãp&acirc;nit manipularea directã. Asta este &icirc;n termenii lui Bardon ceea ce separã magul adevãrat de vrãjitor.<br>
    Exerciþiile astrale de la acest nivel, combinã tehnicile deja &icirc;nvãþate de vizualizare, emisie de idei ºi respiraþie prin pori. Adicã elevul vizualizeazã corpul lui &icirc;nconjurat de o sferã infinitã de energie elementalã de un anumit tip (de pildã roºu pentru Foc), &icirc;ncarcã vizualizarea cu ideile asupra calitãþilor elementului (aici, cãldurã ºi expansiune), apoi inspirã acea imagine vizualizatã prin porii &icirc;ntregului corp. Bardon sugereazã pentru &icirc;nceput ºapte inspiraþii, care cresc &icirc;n timp la treizeci, iar &icirc;n aceastã privinþã este avantajos sã se urmeze sfatul sãu. Este important ca practicantul sã facã lucrurile treptat cãci asta oferã timp corpului sãu sã se obiºnuiascã cu &icirc;ncãrcãtura elementului ºi se evitã efecte negative.<br>
    Autorul sugereazã ºi culori particulare pentru elemente, spre a facilita vizualizarea, Foc - roºu, Aer - albastru, Apã - albastru-verde, Pãm&acirc;nt - galben, gri sau negru. Nu este necesarã folosirea strictã a acestor corespondenþe. Eu folosesc altele: Foc - roºu strãlucitor, Aer - galben, Apã - albastru cian, Pãm&acirc;nt - maro, gri &icirc;nchis sau negru. Acestea sunt corespondenþele cu care am lucrat &icirc;nainte de a &icirc;nt&acirc;lni acest sistem, ºi ele sunt cele cu care mã simt bine. Aºa cã &icirc;n caz cã ai un set diferit de culori dec&acirc;t cel pe care &icirc;l dã Bardon, continuã cu el dacã funcþioneazã bine pentru tine. <br>
    Ceea ce conteazã cel mai mult la aceste exerciþii este sentimentul pe care elementele &icirc;l trezesc &icirc;nlãuntrul tãu. Trebuie sã simþi cãldura ºi expansivitatea Focului etc. ele trebuind sã devinã pentru tine o senzaþie fizicã. <br>
&#91;Bardon vorbeºte aici ºi &icirc;n alte locuri de ceea ce se poate obþine cu elementele. Dar trebuie sã &icirc;nþelegi cã acestea sunt exemple a ceea ce se poate obþine dupã ani de practicã, ºi nu sunt cerinþe de pe acum. Ele implicã practici extreme care nu sunt indicate pentru elev, &icirc;ntruc&acirc;t tind sã deturneze omul de la scopul sãu mai important, acela de a obþine o dezvoltare magicã echilibratã.&#93;<br>
Exerciþiile sunt foarte simple. &Icirc;ncepi prin a face vizualizarea, cãreia &icirc;i adaugi ulterior calitãþile elementului (prin impregnare). Apoi inspiri elementul prin porii corpului, tehnicã deja cunoscutã. ªi aici trebuie sã fii atent sã nu &icirc;þi modifici ritmul respiratoriu normal ºi fã respiraþii goale dacã este nevoie. &Icirc;ncepe cu ºapte inspiraþii ºi mãreºte cu c&acirc;te una cu fiecare exerciþiu, p&acirc;nã ce ajungi la treizeci. Dupã ce ai inspirat cantitatea corespunzãtoare de element, stai o vreme ºi simte atributele elementului, ºi fã sã circule &icirc;n mod uniform elementul prin corp. C&acirc;nd se terminã faza de inspiraþie ºi de contemplare, atunci trebuie sã expiri magic (prin porii corpului), aceeaºi cantitate de element pe care ai inspirat-o. Ideea este cã trebuie sã te eliberezi de tot excesul energiei elementale pe care ai&nbsp; inspirat-o anterior. Foloseºte acelaºi numãr de expiraþii ca ºi cel de la inspiraþie, dar fii sigur cã expiri aceeaºi cantitate de element pe care ai inspirat-o.<br>
Acest lucru este important pentru cã nu este sãnãtos sã ai un exces de element &icirc;n tine, pentru o perioadã &icirc;ndelungatã de timp. Este de asemenea nesãnãtos sã mergi la extrema cealaltã ºi sã goleºti corpul de cantitatea sa normalã de element. Cu alte cuvinte nu expira mai mult sau mai puþin din element dec&acirc;t cantitatea pe care ai inspirat-o.<br>
Stãp&acirc;neºte acest exerciþiu mai &icirc;nt&acirc;i cu ochii &icirc;nchiºi, apoi cu ei deschiºi. Nu neglija niciodatã acest curs al exerciþiului, deoarece el va deveni o abilitate importantã &icirc;n antrenament, c&acirc;nd vei aplica tehnicile &icirc;n practica de zi cu zi.<br>
Odatã ce eºti stãp&acirc;n pe inspiraþia ºi expiraþia magicã a elementului Foc ºi faci treizeci de inspiraþii &icirc;n mod normal, poþi merge mai departe la a lucra cu Aerul, apoi cu Apa ºi Pãm&acirc;ntul. Nu lucra cu Focul odatã, apoi cu Aerul, ci fã exerciþiile cu un singur element p&acirc;nã ce le stãp&acirc;neºti ºi apoi&nbsp; treci la altul, &icirc;n ordinea pe care o dã Bardon. Aceastã ordine este importantã ºi practicantul este sfãtuit sã o urmeze exact. Antrenamentul psihic de nivel III este &icirc;ncheiat atunci c&acirc;nd poþi inspira toate elementele at&acirc;t cu ochii &icirc;nchiºi c&acirc;t ºi cu ei deschiºi fãrã nici o problemã ºi cu aceeaºi uºurinþã.<br>
  <br>
  <U><br>
  <br>
&Icirc;ntrebãri ºi rãspunsuri<br>
  </U><I>1) Diferã inspiraþia elementelor de inspiraþia energiei vitale?<br>
  </I>Tehnica este aceeaºi, te &icirc;nconjori cu un univers de energie elementalã / energie vitalã ºi apoi o inspiri. Diferenþa este cã elementele cer emisie de idei (impregnare de calitãþi) mai mare dec&acirc;t energia vitalã. Fiecare element este simþit diferit, iar apariþia lui este simþitã mai slab dec&acirc;t a energiei vitale. De obicei elementele cer mai multã concentrare ºi trebuie sã stai mai mult timp sã formezi ideile (calitãþile) asociate lor.<br>
  <I>2) Cursul spune sã mãresc „&icirc;ncet" numãrul de inspiraþii. &Icirc;nsemnã asta cã acumulez „dinamic" elementele? Cum este asta diferit de exerciþiul de nivel IV?<br>
  </I>&Icirc;n exerciþiile de nivel III, existã un grad de acumulare a energiei elementale, ºi ea devine dinamicã (radiantã), dar aceasta nu este o condensare adevãratã a elementelor, care se &icirc;nvaþã doar la nivelul IV. Mai multe despre asta la nivelul respectiv<br>
  <I>3) C&acirc;t de clar trebuie sã simt elementele? La elementul Foc trebuie sã simt &icirc;ntr-adevãr o ridicare &icirc;n temperatura corpului?<br>
  </I>Simþirea elementelor ar trebui efectuatã foarte clar. Nu trebuie sã iei un termometru ºi sã-þi mãsori temperatura corpului, dar ar trebuie sã ajungi la punctul &icirc;n care sã simþi clar o creºtere a temperaturii corpului. De asemenea ar trebui sã simþi caracteristicile elementului ca fiind fizice. Cu Apa corpul sã &icirc;þi devinã mai rece, cu Aerul mai uºor, cu Pãm&acirc;ntul mai greu.<br>
  <I>4) Care este semnificaþia culorilor ºi a senzaþiilor asociate cu elementele?<br>
  </I>&Icirc;n primul r&acirc;nd, ele te ajutã spre a te apropia de element. &Icirc;n al doilea r&acirc;nd, construirea unei imagini (culoare ºi formã) ºi a senzaþiei asociate cu un anume lucru formeazã o mare parte din practica ce urmeazã. &Icirc;n cele din urmã vei &icirc;nvãþa cum sã construieºti nu doar imaginea ºi senzaþia, dar ºi tonul muzical ºi &icirc;nþelesul oricãrei forþe pe care vrei sã o proiectezi magic. Mai t&acirc;rziu &icirc;n „Iniþierea &icirc;n hermetism" ºi &icirc;n special &icirc;n „Cheia adevãratei Kabbala", Bardon vorbeºte de o concentrare prin trei simþuri ºi de o acþiune tetrapolarã, bazate pe corespondenþele elementelor. Aceste exerciþii de nivel III pun baza abilitãþilor magice viitoare.<br>
  <br>
  <U>Fizic<br>
  </U>Antrenamentul fizic de nivel III duce respiraþia prin pori la un alt nivel. Primul pas este respiraþia energiei vitale &icirc;ntru fiecare parte a corpului (porii fiecãrei pãrþi a corpului). Acþiunea este importantã din douã motive: primul, aºa cum spune ºi Bardon, este cã &icirc;þi va da un anumit grad de control asupra fiecãrei pãrþi a corpului; al doilea este cã educã elevul cu privire la manipularea propriului corp mental. <br>
  Dupã cum am spus &icirc;n partea de teorie, corpul mental este foarte plastic ºi poate lua orice formã vrea ºi poate merge &icirc;n orice loc vrea. Locul asupra cãruia &icirc;þi concentrezi corpul mental (conºtientizarea conºtientã), determinã forma acestuia. Astfel &icirc;n exerciþiul care urmeazã, c&acirc;nd concentrarea ta este centratã &icirc;n jurul unei pãrþi a corpului, de fapt modifici ºi forma ºi localizarea corpului mental, aºa cã el ia forma ºi locul organului cu care lucrezi. Aceastã practicã introductivã aduce o abilitate ce devine foarte importantã &icirc;n paºii ulteriori ai antrenamentului, care includ transferul conºtienþei &icirc;ntru alte obiecte ºi fiinþe, la fel ca ºi &icirc;n practicarea cãlãtoriei mentale.<br>
  Sugerez cã dacã nu ºtii deja locul exact &icirc;n care se aflã organele corpului, sã cumperi o carte care sã &icirc;þi arate localizarea organelor ºi sã o studiezi &icirc;nainte de a &icirc;ncepe exerciþiul.<br>
  Exerciþiul de &icirc;nceput cere sã inspiri energie &icirc;ntr-un anumit organ (sau parte a corpului) ºi sã o expiri din el. Aceasta nu este o acumulare de energie vitalã &icirc;ntruc&acirc;t fiecare inspiraþie de energie este urmatã de o expiraþie de energie. Bardon sugereazã ºapte respiraþii de acest fel. Ideea este sã &icirc;nveþi cum sã respiri prin fiecare organ, iar acumularea de energie vitalã &icirc;n organe urmeazã mai t&acirc;rziu. Dupã cum spune ºi el, este &icirc;nþelept sã &icirc;ncepi de la picioare ºi sã urci &icirc;ncet spre cap, c&acirc;nd faci aceste exerciþii. &Icirc;n lucrul cu pãrþile corpului ºi organele care sunt &icirc;mperecheate (tãlpi, picioare, palme, braþe, urechi, ochi, plãm&acirc;ni, rinichi etc.), este bine sã faci exerciþiul mai &icirc;nt&acirc;i cu fiecare parte separat, apoi cu ambele simultan.<br>
  Cred cã pentru a face acest exerciþiu este cel mai bine sã stai culcat, dar poþi sã-l faci ºi &icirc;n „asana" pe care o practici. Relaxeazã-þi ad&acirc;nc corpul. C&acirc;nd &icirc;þi muþi conºtientizarea cãtre o parte specificã a corpului, trebuie sã stabileºti o legãturã senzorialã clarã cu ea. De exemplu c&acirc;nd &icirc;þi muþi conºtienþa asupra tãlpii drepte, ar trebui sã simþi fiecare deget, la fel ca ºi fiecare punct de pe suprafaþa ºi din interiorul tãlpii. Doar atunci ar trebui sã &icirc;ncepi respiraþia prin pori. Aceasta este efectuatã din interiorul acelei pãrþi a corpului, aºa cã ar trebui sã ai conºtienþa ad&acirc;nc &icirc;nrãdãcinatã &icirc;n acea parte. Deºi acest lucru este relativ simplu pentru o talpã sau o palmã, el este mai dificil pentru organele interne, din moment ce conectarea noastrã senzorialã cu ele este, &icirc;n general, mai puþin dezvoltatã. &Icirc;n aceastã privinþã este de ajutor studiul unei diagrame anatomice, ºi te asigur cã dacã depui efort, o asemenea conexiune cu organele interne este realizabilã.<br>
  Aceastã experienþã este completã c&acirc;nd eºti capabil sã respiri energia vitalã prin orice organ ºi prin orice parte a corpului.<br>
  Urmãtorul exerciþiu este „acumularea" energiei vitale &icirc;n &icirc;ntreg corpul. Acumularea diferã de simpla respiraþie prin faptul cã &icirc;n loc sã inspiri ºi apoi sã expiri energia vitalã cu fiecare respiraþie, energia vitalã este inspiratã de c&acirc;teva ori succesiv ºi este reþinutã &icirc;n corp. Bardon sugereazã sã se &icirc;nceapã cu ºapte inspiraþii (mãrind cu una numãrul de inspiraþii p&acirc;nã ajungi la treizeci). Cu fiecare inspiraþie, energia vitalã este reþinutã iar expiraþia este una goalã. Acest fapt face ca energia vitalã sã se acumuleze dinamic ºi radiant. C&acirc;nd ai ajuns la numãrul de inspiraþii propus stai c&acirc;teva momente (respir&acirc;nd normal, dar respiraþii goale) ºi simte natura ºi radianþa energiei vitale acumulate. C&acirc;nd eºti pregãtit, &icirc;ncepe sã expiri energia vitalã (fiecare inspiraþie ar trebui sã fie goalã &icirc;n timpul acesta). Ca ºi la acumularea de elemente, ar trebui sã te asiguri cã ai expirat aceeaºi cantitate de energie vitalã ca ºi cea pe care ai inspirat-o. <br>
  Exerciþiul este terminat atunci c&acirc;nd eºti capabil sã acumulezi &icirc;nlãuntrul &icirc;ntregului corp o &icirc;ncãrcare dinamicã de energie vitalã, prin treizeci de respiraþii ºi apoi eºti capabil sã dai afarã exact acea cantitate de energie prin expiraþie.<br>
  Urmãtorul exerciþiu ar trebui efectuat doar dupã ce s-au stãp&acirc;nit cele de mai sus. El implicã eliberarea explozivã &icirc;napoi &icirc;n univers a energiei vitale acumulate. Se ocoleºte expiraþia de energie, iar metoda curentã este una mult mai rapidã de a elibera o acumulare de energie. Dar ea cere un anumit grad de elasticitate ºi poate rãni un corp care nu este obiºnuit sã lucreze cu dinamismul unei acumulãri de energie vitalã.<br>
  Spre a &icirc;ncepe, acumuleazã energia vitalã prin porii &icirc;ntregului corp. C&acirc;nd eºti pregãtit sã eliberezi energia, fã asta dintr-o datã. Poate fi de ajutor dacã „legi" aceastã eliberare de o singurã expiraþie, dar dacã una singurã nu este &icirc;ndeajuns la &icirc;nceput, atunci poþi folosi mai multe. Cu practica, vei fi capabil sã eliberezi acumularea &icirc;ntr-o singurã „explozie".<br>
  Exerciþiul final al acestei secþiuni este sã &icirc;nveþi sã acumulezi energia vitalã &icirc;n fiecare organ ºi parte a corpului, ºi apoi s-o eliberezi. &#91;Este recomandat sã nu acumulezi energia vitalã &icirc;n inimã sau &icirc;n creier (&icirc;n special dacã suferi cu inima). Este benefic sã respiri energia vitalã prin aceste organe, dar acumularea &icirc;n ele nu este nici necesarã, nici beneficã, datoritã naturii electrice a funcþiilor lor.&#93; <br>
&Icirc;ncepe prin a acumula energie vitalã prin ºapte respiraþii &icirc;n organul sau partea corpului folosite (mãrind numãrul de respiraþii cu una la fiecare exerciþiu) ºi apoi expirã, prin acelaºi numãr de respiraþii, energia acumulatã. C&acirc;nd stãp&acirc;neºti asta cu toate organele corpului, atunci treci la a elibera energia vitalã prin manierã explozivã. Tehnica este identicã celei efectuate cu &icirc;ntreg corpul, dar trebuie sã fii ºi mai atent spre a nu &icirc;þi rãni organele. Lucreazã mai &icirc;nt&acirc;i cu eliberarea explozivã a unor cantitãþi mai mici de energie acumulatã, ºi cu c&acirc;t þi se mãreºte elasticitatea, treci la acumulãri mai mari ºi mai dinamice.<br>
  <br>
  <U>&Icirc;ntrebãri ºi rãspunsuri<br>
  </U><I>1) Se pare cã Bardon foloseºte cuv&acirc;ntul „acumulare" pentru mai multe lucruri. Clarificã te rog.<br>
  </I>&Icirc;n „Iniþiere &icirc;n hermetism" sunt trei tipuri de acumulare. <br>
  Primul ºi cel mai simplu este ceea ce eu numesc „acumulare pasivã". Ea se produce atunci c&acirc;nd inspiri energie vitalã / elementalã / fluidicã ºi o expiri imediat. Nu se produce o acumulare propriu zisã a energiei inspirate, ci doar o &icirc;mbãiere a ta &icirc;n substanþa respectivã.<br>
  Al doilea tip este ceea ce eu numesc „acumulare dinamicã". Aici se inspirã de c&acirc;teva ori energia ºi se menþine &icirc;nlãuntrul corpului. Ceea ce rezultã este de obicei o radiere ºi prin acumularea energiei se simte un anumit tip de presiune.<br>
  Al treilea tip de acumulare este numit „condensare". Aici se inspirã de mai multe ori ºi se efectueazã o acumulare dinamicã. Apoi condensezi aceastã energie acumulatã &icirc;ntr-un loc mai mic. Condensarea poate fi efectuatã ºi prin acumularea energiei de un anumit tip, &icirc;ntr-un obiect sau o parte a corpului, &icirc;ntr-o asemenea mãsurã &icirc;nc&acirc;t sã depãºeascã o acumulare dinamicã. &Icirc;n anumite cazuri, diferenþa dintre o acumulare dinamicã ºi o condensare este una subtilã, dar practica te va ajuta sã faci diferenþa &icirc;ntre ele. Lucrul cu condensarea &icirc;ncepe &icirc;n nivelul IV, iar pentru nivelul III trebuie sã te concentrezi doar asupra acumulãrii dinamice<br>
  <I>2) Cum sã fac sã &icirc;mi simt pancreasul? <br>
  </I>Nu este aºa de greu pe c&acirc;t pare, dacã stãp&acirc;neºti disciplina mentalã a nivelurilor anterioare. Cea mai bunã cale este sã faci rost de o hartã a organelor interne ºi folosind-o ca ghid strãduieºte-te sã localizezi organele p&acirc;nã eºti capabil sã le simþi pe fiecare.<br>
  Baza acestei tehnici este „transferul de conºtienþã" descris mai bine &icirc;n nivelul IV. Lucrul din nivelul III serveºte ca o introducere la aspectele mai complexe ale transferului de conºtienþã. Ceea ce trebuie sã faci este sã &icirc;þi centrezi atenþia asupra locului specific unde se aflã &icirc;n corp organul intern. Conºtientizarea ta conºtientã ESTE corpul mental, aºa cã &icirc;n termeni mai tehnici ceea ce faci este sã &icirc;þi condensezi corpul mental &icirc;ntru organul ales. Cu practica vei reuºi ºi asta.<br>
  <I>3) C&acirc;t de clar trebuie sã simt organele ºi pãrþile corpului?<br>
  </I>P&acirc;nã la finalul nivelului III, ar trebui sã simþi foarte clar fiecare organ ºi fiecare parte a corpului. Din moment ce fiecare organ este diferit, vei avea senzaþii uºor diferite pentru fiecare organ, pe unele vei fi capabil sã le simþi foarte intim ºi pe altele mai puþin. Nu pot spune exact ce vei simþi pentru fiecare organ, aºa cã trebuie sã decizi singur. Din moment ce miºti propriul corp mental &icirc;ntr-o parte a propriului corp fizic, este relativ uºor sã-þi conectezi conºtientizarea la matricea astralã specificã a organului respectiv ºi sã simþi cum este. Acesta este motivul pentru care transferul de conºtienþã &icirc;ncepe cu propriul corp ºi APOI se trece &icirc;n nivelul IV la transferul de conºtienþã &icirc;n obiecte ºi fiinþe externe. Odatã ce stãp&acirc;neºti tehnica &icirc;n corpul tãu, este mai simplu sã faci acelaºi tip de proiectare &icirc;ntru corpuri strãine.<br>
  <I>4) De ce este recomandat sã nu acumulez dinamic energie sau sã condensez energie vitalã &icirc;n inimã sau creier?<br>
  </I>Natura electricã a energiei vitale interfereazã cu funcþionarea electricã a inimii ºi a creierului, aºa cã este imprudent sã acumulezi energia &icirc;n ele. O acumulare pasivã sau o spãlare energeticã a acestor organe este recomandatã, deoarece energia nu se acumuleazã. Similar, energia poate fi acumulatã dinamic &icirc;n cap sau &icirc;n piept, deoarece acumularea nu se face doar &icirc;n creier sau inimã, adicã acumularea este &icirc;mpãrþitã uniform &icirc;n acea regiune ºi nu este centratã asupra organului.<br>
  <br>
  <B><U><br>
  </U></B><br>
  <B><U>Anexã la nivelul III<br>
  </U></B><br>
  La sf&acirc;rºitul nivelului III, Bardon introduce elevul &icirc;n utilizarea magicã a abilitãþilor c&acirc;ºtigate prin exerciþiile de p&acirc;nã acum. Acesta este un punct important &icirc;n dezvoltarea unui mag ºi ar trebui sã se aibã grijã &icirc;nainte de a trece la treabã.<br>
  Ceea ce este foarte important pentru ascensiunea magului este moralitatea sau codul etic pe care acesta &icirc;l are. Aºa cum spune ºi Bardon „ceea ce vei semãna, tot aceea vei culege". Un mag care vrea sã evolueze stabil, ar trebui sã sãdeascã numai seminþele bunãtãþii ºi compasiunii, orice altceva &icirc;i va devia creºterea ºi &icirc;i va limita urcarea. Aceasta este o lege inviolabilã a Naturii, o cale prin care se protejeazã marile Mistere. <br>
&Icirc;n textul acesta cu privire la folosirea puterilor magice existã o tehnicã valoroasã care nu ar trebui trecutã cu vederea de cãtre practicant. Aceea de a atrage energie vitalã direct din univers ºi de a o plasa &icirc;ntr-un obiect, persoanã, loc, fãrã a o trece mai &icirc;nt&acirc;i prin corpul magului. &Icirc;n lucrul de vindecare aceasta este metoda preferatã, pentru cã evitã impactul negativ asupra magului (dacã se trece energia vitalã mai &icirc;nt&acirc;i prin corpul magului ºi apoi &icirc;ntr-un pacient, se creeazã o legãturã subtilã &icirc;ntre mag ºi boala pacientului).<br>
P&acirc;nã la acest punct, elevul ar trebui sã fie capabil sã-ºi facã propriile exerciþii care sã &icirc;l ajute sã absoarbã energia vitalã direct din univers ºi sã o integreze &icirc;ntr-un obiect etc. Nu neglija sã faci asta &icirc;ntruc&acirc;t beneficiile vor fi pe mãsura efortului.<br>
Citeºte atent aceastã secþiune ºi fã-þi cãi proprii de a folosi puterile magice pe care le-ai obþinut at&acirc;t de greu. Opþiunile &icirc;þi sunt aproape nelimitate, ºi folosirea abilitãþilor le va &icirc;mbunãtãþi. Fii creativ ºi inventiv ºi þine minte sã fii MEREU fidel codului tãu moral.<br>
  <br>
  <U>&Icirc;ntrebãri ºi rãspunsuri<br>
  </U><I>1) &Icirc;n acþiunea de impregnare a unei camere sau a unui obiect sã folosesc energia vitalã nuanþatã auriu?<br>
  </I>Aceasta depinde de scopul impregnãrii ºi de tipul obiectului pe care &icirc;l impregnezi. Dacã scopul este spre a ajuta sãnãtatea unei fiinþe, atunci foloseºte energia vitalã nuanþatã auriu. Dacã el este sã se transfere o idee anume, atunci foloseºti de fapt principiul Akasha al energiei vitale folosite ºi nu conteazã care tip de energie vitalã e folositã. Dacã impregnezi obiecte fãrã viaþã, ca ºi o sferã de cristal, atunci tipul de energie folosit va depinde de scopul propus, dacã el este sã afectezi materia inanimatã, foloseºte energia albã purã, dar dacã el este sã afectezi materia vie, foloseºte energia nuanþatã auriu. Poate suna confuz, dar prin practicã va deveni clar<br>
  <I>2) Aceste lucruri (impregnarea camerei, etc.) sunt interesante, dar chiar trebuie sã le practic?<br>
  </I>Nu TREBUIE sã le faci, dar ar fi bine ca cel puþin sã te familiarizezi cu tehnica. Modul &icirc;n care &icirc;þi foloseºti capacitãþile este la decizia ta. Cu toate astea, tehnicile prezentate aici sunt valoroase, ºi va trebui sã le stãp&acirc;neºti &icirc;nainte de a trece la urmãtoarele niveluri. Odatã ce le stãp&acirc;neºti, nu conteazã dacã decizi sã le foloseºti constant &icirc;n practicã sau nu, singurul lucru care conteazã la acest punct este sã le stãp&acirc;neºti.<br>
</p>
<p align=left><br>
    <br>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Initier &icirc;n hermetism, un comentariu</h2>
<p>Original (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-roma.gif" width="25" height="15" />&nbsp;Romanian Translation (c) 2006 By Marius Nica</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-ro.html">Introducer &amp; Teoria</a></p>
<p><a href="IIH-Step1-ro.html">Nivelul I</a></p>
<p><a href="IIH-Step2-ro.html">Nivelul II</a></p>
<p><a href="IIH-Step3-ro.html">Nivelul III</a></p>
<p><a href="IIH-Step4-ro.html">Nivelul IV</a></p>
<p><a href="IIH-Step5-ro.html">Nivelul V</a></p>
<p><a href="IIH-Step6-ro.html">Nivelul VI</a></p>
<p><a href="IIH-Step7-ro.html">Nivelul VII</a></p>
<p><a href="IIH-Step8-ro.html">Nivelul VIII</a></p>
<p><a href="IIH-Step9-ro.html">Nivelul IX</a></p>
<p><a href="IIH-Step10-ro.html">Nivelul X</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

