<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>LIVELLI QUINTO - DECIMO<br>
      </h1>
  </center>
</p>
<p align=justify></B><B><br>
  Introduzione<br>
  <br>
  </B>In diverse occasioni, mi &egrave; stato chiesto di scrivere una specie di guida dello studente di &quot;Initiation Into Hermetics&quot; di Franz Bardon. Ogni volta, davo risposte del genere &quot;Non vedo cosa potrei aggiungere&quot;. E per anni ho mantenuto tale opinione, ma l&#39;esperienza acquisita partecipando ad un forum su Internet sugli scritti di Bardon mi ha spinto a riconsiderare la questione. Cos&igrave;, quando mi &egrave; stato chiesto di riscrivere le D&amp;R di Franz Bardon su un sito frequentato, ho acconsentito ad aggiungere qualcosa sui primi quattro livelli dell&#39;IIH. All&#39;inizio non immaginavo neanche che avrei avuto tante cose da dire! Chiacchierone come sono, ho finito per scrivere non meno di 37 pagine intere di commenti e risposte alle domande comunemente poste. E, nonostante ci&ograve;, se ne potrebbero ancora scrivere centinaia in pi&ugrave;.<br>
  <br>
  Far ben capire le cose, presentare i concetti in modo da essere recepiti facilmente dal lettore &egrave; la responsabilit&agrave; dell&#39;autore. Ma la responsabilit&agrave; dell&#39;autore si ferma qui, quella del lettore &egrave; quella di comprendere. E sta al lettore, se non riesce ad afferrare ci&ograve; che l&#39;autore vuol dire, di compiere ogni sforzo per trovare il vero significato. E&#39; questa la pi&ugrave; grande lacuna dello scritto: non c&#39;&egrave; nessuna possibilit&agrave; di dialogo n&eacute; di poter sottoporre le domande all&#39;autore per averne una spiegazione. Cos&igrave; tanti scritti restano male o parzialmente compresi.<br>
  <br>
  Nel caso dei libri di Franz Bardon, ci&ograve; &egrave; causato dal fatto che, nel modo in cui li ha scritti, si &egrave; posto nella prospettiva dello studente che si implica davvero nel lavoro proposto. Per esempio, quando descrive gli esercizi del Quinto Livello, esprime concetti che solo lo studente che ha gi&agrave; eseguito i lavori dei Livelli Uno, Due, Tre e Quattro pu&ograve; comprendere. Cos&igrave; lo studente che si trova a mezza strada del Secondo Livello o il lettore che legge l&#39;IIH per la prima volta e non ha ancora cominciato il lavoro, capir&agrave; quello che Bardon scrive sul Quinto Livello in modo meno completo di chi avr&agrave; eseguito il lavoro del Quarto Livello.<br>
  <br>
  Era esattamente il mio caso e, andando avanti nei Livelli, mi sono spesso accorto che inizialmente, alla sola lettura del testo, avevo frainteso cose che hanno in seguito preso tutto il loro senso in seguito al lavoro che avevo fornito e che mi aveva portato a quella tappa del cammino. E&#39; questo che mi ha spinto a continuare il mio commento sull&#39;IIH oltre il Quarto Livello, limite che mi ero inizialmente posto.<br>
  <br>
  Credo fermamente che chiunque sia arrivato all&#39;inizio del Quinto Livello non abbia pi&ugrave; bisogno di alcun consiglio esterno. Lo studente del Quinto livello sar&agrave; ormai maestro delle tecniche pi&ugrave; elementari su cui il resto del corso si basa. In pi&ugrave;, lo studente avr&agrave; acquistato la capacit&agrave; di risolvere le proprie questioni da solo e avr&agrave; necessariamente affinato questo strumento come una lama di rasoio. A questo livello, l&#39;IIH diventa molto pi&ugrave; facile per lo studente.<br>
  <br>
  Questo livello, caratteristico per il fatto che lo studente diventa capace di interrogarsi interiormente e trovare le risposte grazie alla sua esperienza, &egrave; una tappa necessaria sul cammino dell&#39;iniziazione. Lungo il percorso dell&#39;iniziazione, diventate sempre pi&ugrave; responsabili del vostro progresso. La curiosit&agrave; e l&#39;inventiva sono preziose alleate dello studente in magia e, in determinate tappe, saranno gli unici strumenti su cui contare per continuare.<br>
  <br>
  Ho cercato di trovare un equilibrio fra dare a tutto ci&ograve; l&#39;interesse che merita e fare del mio meglio per evitare di incoraggiare quelli che vogliono gi&agrave; correre quando non sanno ancora camminare. Per quanto riguarda l&#39;IIH ho trovato il compromesso seguente: in primo luogo ho limitato i miei commenti dettagliati e suggerimenti pratici alla parte &quot;Teoria&quot; e agli esercizi dei Livelli da Uno a Quattro.<br>
  <br>
  In secondo luogo, sui Livelli da Cinque a Dieci, ho scritto un commentario su qualche punto che, scritto da Bardon dal punto di vista immediato dello studente, potrebbe rendere difficile la comprensione del lettore non preparato. Non dar&ograve; consigli pratici per questi ultimi livelli se non su corrispondenza privata o conversazione con gli studenti che praticano specificatamente tali Livelli. Lo stesso &egrave; valido per il secondo e terzo libro di Bardon, &quot;Practice of Magical Evocation&quot; e &quot;The Key to the True Qabbalah&quot;. Aggiungo, inoltre, che non mi attendo a domande su tali soggetti. Tutti quelli che conosco e che sono giunti a questo livello di iniziazione non hanno bisogno dei consigli di una terza persona, e quindi non pongono domande.<br>
  <br>
  A parte il mio senso razionale, credo davvero che quelli che leggono l&#39;IIH o che guardano in anticipo i livelli seguenti si faranno una cattiva idea del loro significato. In numerosi passaggi dell&#39;IIH, Bardon richiama diverse metafore che possono essere capite solo se conoscete gi&agrave; gli elementi che compongono la metafora stessa. E&#39; difficile per il semplice lettore collegare quanto imparato in un livello precedente e applicato in modo diverso nel seguente.<br>
  <br>
  I miei timori sono ancora pi&ugrave; fondati per quanto riguarda PME e KTQ. Troppo spesso ho incontrato studenti che si procuravano una copia del PME e volevano subito cominciare le evocazioni, ignorando totalmente gli avvertimenti (ripetuti) di Bardon sulla necessit&agrave; di aver raggiunto il Livello Otto dell&#39;IIH (o livello equivalente in un altro modo) prima di cominciare il lavoro del PME o KTQ. Pu&ograve; sembrar facile e pensare che, tramite la semplice lettura di questi due libri, si possa evitare tutto il lavoro richiesto e menzionato da Bardon, ma la realt&agrave; &egrave; diversa e gli avvertimenti di Bardon sono pi&ugrave; che giustificati. Questo malinteso sul PME &egrave; dovuto all&#39;assenza di basi di vera magia e all&#39;incapacit&agrave; di capire il significato profondo di ci&ograve; che &egrave; descritto. Ci&ograve; &egrave; naturale, e ne parlo solo come un dato di fatto da tener presente e non come una critica.<br>
  <br>
  Anche per questo motivo cercher&ograve;, con i miei commenti, di aiutare il lettore ad essere almeno cosciente dei passaggi che rappresentano un&#39;aggiunta importante per la loro comprensione dell&#39;idea profonda dell&#39;autore. Non dipende esclusivamente da me se i miei commenti vi porteranno alla comprensione dell&#39;IIH o meno - tutto ci&ograve; che posso promettervi &egrave; che far&ograve; del mio meglio.<br>
  <br>
  Vi chiedo, quando leggerete i miei commenti, di tenere a mente che &quot;l&#39;esperienza &egrave; la sola vera maestra&quot;. Anche se mille saggi impiegassero un miliardo di parole per spiegarvi i Misteri, non ne capirete l&#39;intera portata finch&eacute; non avrete accesso a ci&ograve; che si trova dietro il velo. Ma non fatevi mai distogliere dalla volont&agrave; di fare tutto il possibile per penetrare attraverso questo velo - dato che si tratta, in quanto velo, solo di un fine strato. Pi&ugrave; lontano andrete, migliore sar&agrave; la vostra comprensione, e pi&ugrave; profonda la vostra comprensione, pi&ugrave; profondamente entrerete nei Misteri. Rimanete flessibili nelle vostre conclusioni per poter continuamente rimodellarle. Siate sempre pronti ad approfondire la vostra comprensione - l&#39;ostacolo principale &egrave; di ancorarci troppo rigidamente alle nostre conclusioni. Adottate le vostre conclusioni proprie e non quelle di un altro, ci&ograve; &egrave; particolarmente vero dato che tutto ci&ograve; che posso darvi sono solo le mie conclusioni ed &egrave; possibile che le vostre siano molto diverse. L&#39;unica speranza &egrave; che la lettura delle mie conclusioni vi spinga a ricercare e sviluppare le vostre.<br>
  <br>
  <br>
</p>
<p align=center>
  <center>
    <B><U>Livello Quinto<br>
  </center>
</p>
<p align=justify></U></B><B>Mentale:<br>
    <br>
  </B>Bardon apre una discussione sul centro di gravit&agrave; con la citazione di Archimede: &quot;Datemi una leva e sollever&ograve; il mondo&quot;. Purtroppo la spiegazione di Bardon su ci&ograve; che Archimede intende dire non &egrave; sufficiente per il lettore moderno.<br>
  <br>
  Per aiutare il lettore non iniziato, Bardon parla delle tre dimensioni fisiche tradizionali e ne menziona una quarta, non fisica, ma per lo studente in Ermetismo (ed il fisico moderno) ci&oacute; non &egrave; sufficiente. L&#39;Ermetista sa che esistono pi&ugrave; di tre dimensioni nella sfera fisica. A parte la lunghezza, la larghezza e l&#39;altezza, c&#39;&egrave; un&#39;altra dimensione che ha un impatto diretto sulla materia, che chiamiamo &quot;la durata&quot;. Ogni cosa materiale esiste per un tempo definito e ci&ograve; &egrave; importante poich&eacute;, dal punto di vista del momento fisico presente, la materia non &egrave; eterna. In qualunque momento nella continuit&agrave; spazio-temporale, &egrave; solo una piccola parte dell&#39;infinito fisico dell&#39;universo che trova espressione. In altri termini, l&#39;infinito fisico dell&#39;universo esiste nella sua globalit&agrave; solo al di fuori della sfera temporale, nella sfera eterna. Nella sfera fisica, quindi, laddove le dimensioni di lunghezza, larghezza e altezza predominano, la durata della forma di una cosa fisica influenza direttamente la sua esistenza con la stessa importanza delle tre dimensioni tradizionali.<br>
  <br>
  Bardon rappresenta il tempo come questa quarta dimensione ma non lo cita in quanto dimensione fisica; di qui la nostra perplessit&agrave; quanto al fatto che il &quot;punto&quot; a cui Archimede si riferisce non sia una dimensione fisica. Il punto di Archimede ed il punto di Bardon sono, in effetti, una quinta dimensione chiamata &quot;l&#39;essenza&quot;.<br>
  <br>
  Questa dimensione essenziale agisce direttamente sulla sfera fisica nel senso che &egrave; il significato di ogni cosa (a livello fisico lo vediamo nella ragione di essere delle cose) che determina i dettagli particolari della loro apparenza. Ma non si tratta di una dimensione strettamente fisica come le quattro precedenti. L&#39;essenza copre tutte le dimensioni dell&#39;esistenza e agisce su ognuna di esse in modo identico.<br>
  <br>
  Nel mondo fisico la durata &egrave; la porzione di tempo che governa. Nell&#39;astrale il tempo rappresenta pi&ugrave; della durata limitata del mondo fisico, man mano che la durata totale del tempo si apre agli occhi dell&#39;astrale. Nel mondo mentale il tempo diventa eternit&agrave; e gli occhi mentali percepiscono l&#39;intera durata infinita del tempo come un tutto unificato. Le differenze possono sembrare lievi cos&igrave; come descritte, ma non &egrave; affatto cos&igrave;.. L&#39;importanza di questi tre modi di vedere il tempo &egrave; difficile da afferrare partendo da una prospettiva spazio-temporale.<br>
  <br>
  Al tempo di Archimede, l&#39;universo era concepito come una cosa infinita - non solo infinita in termini di spazio, ma anche in termini di pensieri, idee, emozioni, cause e tempo. Nello stesso modo, la filosofia Ermetica definisce tre sfere (mentale, astrale e fisica) come tre entit&agrave; di natura infinita. Il problema &egrave; che per percepire l&#39;infinito della sfera fisica in particolare, dovreste essere capaci di spostare la vostra prospettiva verso quella che avreste trovandovi in una sfera superiore. In altri termini, dovete spostare il vostro centro d&#39;attenzione dal centro del vostro corpo fisico, verso una visione dell&#39;universo partendo dal centro del vostro corpo astro-mentale. Ci&ograve; elimina le restrizioni spaziali della durata del tempo presente e vi permette di liberarvi della connessione personale con la vostra vita fisica attuale. Questa &egrave; la prospettiva del centro di gravit&agrave; e, di qui, potete percepire direttamente l&#39;essenza delle cose a livello astro-mentale.<br>
  <br>
  Un altro concetto da considerare riguardo questo centro di gravit&agrave; &egrave; la natura unica dell&#39;infinito. Per l&#39;Ermetista &egrave; un concetto importante che ogni studente serio dovrebbe approfondire.<br>
  <br>
  Uno dei misteri dell&#39;infinito &egrave; che ogni punto definito dato si trova al centro esatto dell&#39;infinito. Per esempio, in qualunque posto vi troviate all&#39;interno di uno spazio infinito, lo spazio andr&agrave;, in tutte le direzioni, verso l&#39;infinito. In altri termini, l&#39;infinito non ha limiti - c&#39;&egrave; solo un centro. In pi&ugrave;, poco importa la grandezza di questo punto centrale, esso sar&agrave; sempre un centro dell&#39;infinito.<br>
  <br>
  La coscienza, in quanto radice o Principio Primordiale, penetra l&#39;universo intero, ad ogni livello. Al nostro livello di esseri umani, la radice di questa coscienza si manifesta attraverso la nostra consapevolezza individuale. Questa consapevolezza individuale &egrave; ci&ograve; che ci lega direttamente alla coscienza infinita dell&#39;Essere. Grazie a questa connessione, possiamo porre il punto centrale della nostra consapevolezza in qualsiasi punto dell&#39;universo infinito e dilatarlo o condensarlo a volont&agrave;.<br>
  <br>
  Raggiungendo il centro di gravit&agrave;, liberiamo il nostro centro di consapevolezza dai legami con il momento fisico presente e possiamo, quindi, espanderlo o spostarlo.<br>
  <br>
  Il centro di gravit&agrave; non &egrave; una coordinata spaziale. Non &egrave;, cio&egrave;, un posto o una cosa fisica. Non &egrave; neanche, come si &egrave; a torto pensato, il centro di gravit&agrave; di una forma fisica. Sono solo analogie destinate a migliorare la visualizzazione e l&#39;ideazione durante il processo di ricerca di questo centro di gravit&agrave;.<br>
  <br>
  Ci sono diversi modi per descrivere il centro di gravit&agrave; e il processo per acquistarne coscienza. In una tradizione che conosco bene, il centro di gravit&agrave; &egrave; identificato con Tiferet (la sfera cabbalistica associata a Sol, il Sole). In tale sistema l&#39;iniziato riceve l&#39;istruzione di viaggiare mentalmente verso il tempio di Tiferet e, una volta arrivato, di guardare verso il basso in una bacinella o una sfera di cristallo e di osservare la sua vita come vista dall&#39;alto. Ci&ograve; provoca un certo distacco dalle proprie preoccupazioni dirette della vita quotidiana e d&agrave; una nuova e pi&ugrave; ampia prospettiva all&#39;iniziato. A questo punto si ha la sensazione di prendere contatto con la propria coscienza interiore e si osserva l&#39;espressione fisica di tale coscienza dall&#39;ottica della propria essenza. Spinta un po' pi&ugrave; in l&agrave;, questa prospettiva apre all&#39;iniziato la visione del viaggio intero della sua esistenza (vite passate) sino al momento presente.<br>
  <br>
  Partendo da questo punto di gravit&agrave;, l&#39;iniziato pu&ograve; agire sulla manifestazione fisica di qualunque oggetto dall&#39;interno verso l&#39;esterno. Ci&ograve; &egrave; quindi collegato al lavoro del Livello precedente sul trasferimento della coscienza. Il Quinto Livello sviluppa il trasferimento della coscienza e lo porta ad un altro stadio.. Il lavoro comincia con il trasferimento della coscienza nel centro di gravit&agrave; di altri oggetti e si chiude con il vostro proprio centro di gravit&agrave;.<br>
  <br>
  Ma se lavorate solo nella prospettiva di spostare il vostro centro di gravit&agrave; nel centro fisico di un oggetto, non lo troverete. Dovete piuttosto cercare di raggiungere qualcosa di pi&ugrave; profondo delle semplici coordinate fisico-spaziali.<br>
  <br>
  Un altro mistero dell&#39;infinito &egrave; che un determinato punto in seno all&#39;infinito non pu&ograve; incorporare l&#39;infinito tramite un&#39;espansione di successive fasi finite. Il solo modo di incorporare l&#39;infinito &egrave; di farsi l&#39;infinito stesso. Ci&ograve; necessita, ad un determinato momento, un&#39;espansione tramite un salto quantistico, grazie al quale il centro diventa simultaneamente il tutto.<br>
  <br>
  Gli esercizi sul centro di gravit&agrave; sono solo una tappa determinata sulla strada della fusione con l&#39;intero infinito. L&#39;unico scopo &egrave; quello di farvi diventare un nuotatore nell&#39;oceano infinito del tempo. La meta finale &egrave; quella di diventare l&#39;oceano stesso e non solo un pesce che naviga nelle onde. Ma il centro di gravit&agrave; &egrave;, per cos&igrave; dire, la cruna dell&#39;ago attraverso cui passare per raggiungere l&#39;espansione ultima.<br>
  <br>
  Ci sono molti livelli o gradi dell&#39;infinito. L&#39;infinito spazio-temporale &egrave; solo il primo che il mago ermetico deve conquistare. Quando la coscienza umana si dilata sino ad incorporare nel suo centro l&#39;infinito intero della dimensione spazio-temporale, l&#39;infinito diventa allora un &quot;infinito chiuso&quot; e questa nuova prospettiva ci permette di vedere gli altri infiniti direttamente. Da tale prospettiva l&#39;infinito intero spazio-temporale &egrave; percepito come un tutto unificato e la coscienza si ritrova libera di concentrarsi su qualunque parte di tale insieme.<br>
  <br>
  La leva menzionata da Archimede si trova al centro di gravit&agrave; di ogni cosa. Ci&ograve; corrisponde al quarto tipo di trasferimento della coscienza, il pi&ugrave; completo, di cui parlavamo al Quarto Livello.<br>
  <br>
  Per raggiungere il centro di gravit&agrave; lo studente deve avere la pi&ugrave; completa maestria del Vuoto Mentale al livello pi&ugrave; elevato; deve potersi liberare da ogni legame con i suoi sensi fisici poich&eacute; questa &egrave; la chiave per raggiungere il centro di gravit&agrave;.<br>
  <br>
  <B>Astrale: (Formazione magica astrale) Proiezione degli Elementi<br>
  <br>
  </B>La formazione astrale del Quinto Livello &egrave; simile a quella del livello precedente, solo che ora riguarda la proiezione degli Elementi. Le tecniche sono esattamente le stesse impiegate per controllare l&#39;energia vitale, lo studente non dovrebbe incontrare, quindi, alcuna difficolt&agrave; nell&#39;esecuzione degli esercizi.<br>
  <br>
  E&#39; forse assolutamente impossibile, per il lettore passivo, immaginare le sensazioni provate nell&#39;accumulare, condensare e proiettare un Elemento. Nelle mani del mago gli Elementi diventano oggetti reali e concreti, sino ad essere, cos&igrave; condensati, fisicamente attivi. Quando Bardon parla della condensazione dell&#39;Elemento Fuoco ad un grado tale che chiunque possa sentirne il calore, non esagera.<br>
  <br>
  E&#39; da notare, tuttavia, leggendo questa sezione dell&#39;IIH, che in numerosi passaggi Bardon informa lo studente su ci&ograve; che &egrave; possibile e, pi&ugrave; avanti, afferma che tutto ci&ograve; che &egrave; possibile non &egrave; consigliabile. Lo studente aspira, prima di tutto, all&#39;equilibrio nel suo progresso magico. Molte facolt&agrave; menzionate da Bardon sono possibili solo dopo anni di pratica concentrata e unilaterale, e ci&ograve; spesso &egrave; in contrasto con uno sviluppo equilibrato.<br>
  <br>
  Cos&igrave;, se dopo la lettura di questa sezione siete convinti che lo studente deve poter condensare l&#39;Elemento Fuoco ad un tale grado da poter misurare effettivamente un aumento della temperatura con un termometro, rileggete il passaggio. Infatti, Bardon afferma esplicitamente che tali trucchi non sono assolutamente dei requisiti del Quinto Livello. La ragione &egrave; che, man mano che lo studente va avanti nella sua formazione, potr&agrave; compiere le stesse cose molto pi&ugrave; facilmente senza dover impiegare anni di sforzi come altrimenti ne avrebbe bisogno in questa fase.<br>
  <br>
  In questo Livello e nei seguenti, Bardon afferma che le proiezioni (di un Elemento, di un Fluido, ecc.) devono essere percepite chiaramente dal mago. La condensazione deve essere tale che il mago deve davvero sentirla. Il problema si pone, a questo punto, per il lettore passivo, che potrebbe avere l&#39;impressione che chiunque dovrebbe poter sentire la proiezione del mago (come il calore di una stanza riempita con l&#39;Elemento Fuoco). In realt&agrave; che l&#39;effetto sia risentito o no &egrave; di secondaria importanza. L&#39;importante &egrave; che il mago possa, lui solo, sentire fisicamente tali sensazioni.<br>
  <br>
  Il grado di condensazione di una proiezione dipende dall&#39;immaginazione plastica del mago. Arrivato al Quinto Livello, l&#39;immaginazione creativa del mago sar&agrave; cos&igrave; perfezionata che le sensazioni che accompagnano le visualizzazioni sembreranno reali, ma lo studente non deve preoccuparsi di sapere se tale proiezione &egrave; risentita fisicamente o meno da altri.. Lo studente non ha nulla da provare. La magia non &egrave; una competizione e, se cos&igrave; fosse, potrebbe ostacolare la progressione dello studente.<br>
  <br>
  Per il lettore, invece, &egrave; importante tenere a mente quanto appena detto: nei capitoli seguenti chiedetevi se Bardon intende dire che &egrave; il mago solo che deve sentire la sensazione in questione o se altri devono anche essere capaci di risentirla.. Spesso la proiezione del mago non deve essere tanto condensata da diventare fisicamente sensibile per lo spettatore non-iniziato.<br>
  <br>
  Se definiamo la &quot;alta magia&quot; come la fase seguente la fusione con una forma divina, quanto esposto nel Quinto Livello dovrebbe essere considerato come una via di mezzo fra la magia ordinaria e la gamma intermedia. A questo livello, la condensazione di una proiezione ad un grado tale da essere visibile da chiunque, indipendentemente dalle sue capacit&agrave; magiche, &egrave; un compito molto difficile. Non &egrave; cosa impossibile, ma richiederebbe anni di pratica e diventerebbe una diversione dalla meta principale fondata su un progresso uniforme.<br>
  <br>
  <B>Fisico (Formazione Magica del Corpo Fisico): Comunicazione Passiva.<br>
  <br>
  </B>I primi tre esercizi preparatori qui menzionati sono interessanti e la loro importanza non &egrave; evidente a prima vista. Il primo esercizio, che consiste a caricare la mano con energia vitale e a farla muovere da sola, &egrave; il pi&ugrave; misterioso.<br>
  <br>
  Spiegare la sua ragione ed importanza richiede qualche passo indietro; vi chiedo, quindi, un po' di pazienza. Normalmente, per muovere un determinato muscolo ci vogliono due fattori; energia e volont&agrave;. Per esempio, se muovete un braccio, ci&ograve; richiede la volont&agrave; di farlo e l&#39;energia muscolare per contrarre il muscolo necessario. Se l&#39;una o l&#39;altra sono assenti, il braccio non si sollever&agrave;. In tale ottica, possiamo definire due tipi di movimento, o contrazioni, muscolari: volontaria e involontaria. Un esempio di contrazione volontaria &egrave; quando contraete volontariamente il bicipite - ci&ograve; richiede una concentrazione della volont&agrave; su un solo muscolo. Una contrazione involontaria avviene, per esempio, quando sollevate il braccio e ne segue una contrazione del bicipite.. In questo caso la contrazione del bicipite non dipende dalla vostra volont&agrave;, ma &egrave; una parte della volont&agrave; primaria del sollevare il braccio. Ci vogliono pi&ugrave; energia e volont&agrave; nella contrazione volontaria di un muscolo che nella contrazione involontaria. La volont&agrave; di muovere un muscolo viene dalla mente, ma l&#39;energia necessaria viene dalla riserva di energia fisica del vostro corpo.<br>
  <br>
  In uno dei primi esercizi preparatori, l&#39;energia del corpo &egrave; sostituita dall&#39;energia vitale accumulata. In pi&ugrave;, la forza di volont&agrave; non &egrave; diretta nel muscolo ma nell&#39;energia vitale. La funzione principale di questo particolare esercizio &egrave; di insegnare allo studente la differenza fra il movimento normale di un muscolo (in questo caso la mano) e un movimento compiuto da una forza esterna. Ci&ograve; insegna anche allo studente come sospendere la connessione fra la mente e i muscoli, restando capace di eseguire il movimento.<br>
  <br>
  Il secondo esercizio consiste ad accumulare l&#39;Elemento Aria e ad eseguire un movimento in virt&ugrave; della sua leggerezza. Si tratta, ovviamente, di semplici levitazioni provocate dall&#39;Elemento Aria. Ancora una volta, la mente non provoca veri movimenti dei muscoli - il movimento &egrave; solo provocato dalla leggerezza dell&#39;Elemento Aria e la sensazione percepita &egrave; quella di svolazzare. Questo esercizio &egrave; un passo in pi&ugrave; rispetto al primo, ed insegna allo studente come separare la sua forza di volont&agrave; dal movimento. Nel primo esercizio era la forza di volont&agrave;, concentrata tramite l&#39;energia vitale, che provocava il movimento dei muscoli, mentre in questo esercizio &egrave; il carattere stesso dell&#39;Elemento Aria (la sua leggerezza) che provoca il movimento. L&#39;unica forza di volont&agrave; richiesta in questo esercizio &egrave; quella collegata nell&#39;accumulazione dell&#39;Elemento Aria. Ogni contrazione dei muscoli &egrave; fortuita e involontaria.<br>
  <br>
  Il terzo esercizio preparatorio consiste nell&#39;&quot;esteriorizzazione&quot; della mano. &#91;Nota: Bardon si riferisce alla mano destra, ma se siete mancini dovreste lavorare con la mano sinistra&#93;. Il termine &quot;esteriorizzazione&quot; significa la separazione cosciente della vostra mano astrale e mentale (astro-mentale) dal suo involucro fisico. E&#39; il primo passo verso la pratica della tecnica del viaggio astro-mentale che, in questo caso, &egrave; applicata alla comunicazione passiva con entit&agrave; disincarnate.<br>
  <br>
  L&#39;esteriorizzazione non &egrave; cos&igrave; semplice come pu&ograve; sembrare al lettore passivo. Perch&eacute; l&#39;esteriorizzazione sia totale, la mano astro-mentale deve risentire le sensazioni esattamente come la mano fisica. Per esempio, se esteriorizzate la mano astro-mentale e la posate in seguito sulla vostra coscia, dovete poter sentire chiaramente il tessuto dei vostri abiti, il calore del vostro corpo e la pressione della mano sulla coscia. In altri termini, la mano astro-mentale deve essere capace di risentire le stesse sensazioni della vostra mano fisica.<br>
  <br>
  E&#39; relativamente facile esteriorizzare la sola mano mentale, ma ben pi&ugrave; difficile diventa per la mano astro-mentale. Quindi, per essere sicuri di eseguire correttamente questa esteriorizzazione astrale, dovete utilizzare gli standard sensoriali innanzi menzionati.<br>
  <br>
  Se eseguita correttamente, l&#39;esteriorizzazione astro-mentale esclude completamente la vostra volont&agrave; dalla mano fisica. La ragione risiede nel fatto che &egrave; la mano astro-mentale che trasmette la volont&agrave; ai muscoli della mano fisica. Il risultato &egrave; che la mano fisica &egrave; ora vuota e quindi disponibile all&#39;influenza di una forza esterna.<br>
  Bardon afferma che la mano fisica, svuotata cos&igrave; della sua componente astro-mentale, &egrave; trasferita all&#39;Akasha. Ci&ograve; &egrave; difficilmente comprensibile per il lettore passivo, a meno di ricollegare il tutto agli esercizi astro-mentali del Quinto Livello sul centro di gravit&agrave;. Un modo forse migliore di spiegare questo concetto consiste a dire che una mano fisica, svuotata della sua componente astro-mentale, &egrave; vista nell&#39;Akasha come un luogo idoneo tramite cui un&#39;entit&agrave; possa comunicare direttamente con la sfera fisica, mediante l&#39;Akasha. &#91;Ci&ograve; mostra bene perch&eacute; sia cos&igrave; importante per chi pratica il viaggio astrale di stabilire una barriera di protezione per il corpo fisico abbandonato&#93;.<br>
  <br>
  Il centro di gravit&agrave; gioca un ruolo determinante nella pratica della comunicazione passiva. La pratica consta di tre fasi: la prima consiste nella preparazione degli strumenti materiali quali pendolino, tavoletta o carta e penna, oltre alla preparazione della mano tramite esteriorizzazione.<br>
  <br>
  La seconda fase consiste nella ricerca del centro di gravit&agrave; dello studente. Ci&ograve; pone il suo corpo mentale nell&#39;Akasha.<br>
  <br>
  La terza fase &egrave; il richiamo, dall&#39;Akasha, dell&#39;entit&agrave; con cui volete comunicare. Questo richiamo avviene completamente nell&#39;Akasha e non c&#39;&egrave; alcun suono da emettere con la vostra voce fisica. L&#39;entit&agrave; &egrave; in seguito invitata ad utilizzare la vostra mano fisica per comunicare.<br>
  <br>
  Quando l&#39;entit&agrave; prende contatto con la vostra mano fisica, aprite gli occhi (mantenendo lo stato di trance) e procedete alla comunicazione, ponendo le domande all&#39;entit&agrave; e annotando le risposte. Terminata la sessione, dovete, ovviamente, reintegrare la vostra mano astro-mentale ed uscire dallo stato di trance.<br>
  <br>
  Bardon consiglia allo studente di concentrarsi esclusivamente sulla comunicazione con il proprio genio o angelo guardiano. Molto si &egrave; detto nella letteratura occulta sulla natura di tale entit&agrave; e quindi non star&ograve; a ripeterlo in questa sede. Esistono molti metodi per stabilire la comunicazione con il vostro angelo guardiano. Quello che Bardon presenta qui &egrave; un metodo passivo o indiretto che riposa su di un intermediario come il pendolino, la tavoletta, ecc. Come ribadisce Bardon, lo scopo di tale comunicazione passiva &egrave; di portare lo studente verso una forma di comunicazione pi&ugrave; diretta.<br>
  <br>
  Una buona integrazione all&#39;apprendimento della tecnica di comunicazione passiva &egrave; quella di praticare una comunicazione diretta semplice. Mi spiego: tutti noi abbiamo accesso all&#39;assistenza del nostro angelo guardiano, in ogni momento della nostra vita, tramite la vocina interiore della nostra coscienza. Praticando l&#39;ascolto attento della coscienza, tale comunicazione diventa pi&ugrave; forte - ancor pi&ugrave; se seguite i consigli della vostra coscienza e eseguite tutte le sue istruzioni. Con il tempo, la comunicazione interiore con l&#39;Angelo guardiano diventa una comunicazione a doppio senso dove ponete le domande e ricevete le risposte direttamente. Questo metodo e quello di Bardon vi portano entrambi allo stesso punto, ma quello di Bardon vi insegna diverse importanti cose che il metodo di ascolto della coscienza non pu&ograve;.. Ascoltare la vostra coscienza non richiede l&#39;esteriorizzazione e la maestria di tale tecnica &egrave; una condizione richiesta per il lavoro dei livelli seguenti. In pi&ugrave;, l&#39;ascolto della coscienza non &egrave; una tecnica efficace nella comunicazione con altre entit&agrave; diverse dal vostro angelo guardiano.<br>
  <br>
  Bardon tratta dei diversi modi in cui si possono percepire le comunicazioni di entit&agrave; disincarnate. Taluni sentiranno pensieri estranei nella loro mente, altri vedranno immagini e sentiranno voci, ecc. Alcuni possono anche stabilire una comunicazione diretta con il proprio angelo guardiano al primo tentativo di comunicazione passiva; &egrave; quindi fondamentale, per lo studente, non porre limiti alla sua esperienza mantenendosi troppo alle sue aspettative.<br>
  
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p> (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-italian.gif" width="25" height="15" />&nbsp;Italian Translation<br />
(c) 2004 By Erv&egrave; Aimaro &amp; Bari Raja</p>
<h3>Rawn's Commentary Upon<br />
  INIZIAZIONE ALL'ERMETICA</h3>
<p><a href="IntroMaterial-it.html">Materiale Introductivo</a><br />
  <br />
</p>
<p><a href="IIH-IntroTheory-it.html">Introduction &amp; Theory</a></p>
<p><a href="IIH-Step1-it.html"> Livello Uno</a></p>
<p><a href="IIH-Step2-it.html"> Livello Due</a></p>
<p><a href="IIH-Step3-it.html"> Livello Tre</a></p>
<p><a href="IIH-Step3-it.html">Livello Quattro</a></p>
<p><a href="IIH-Step3-it.html">Livello Quinto</a></p>
<p><a href="IIH-Step3-it.html">Livello Sei</a></p>
<p><a href="IIH-Step3-it.html">Livello Sette</a></p>
<p><a href="IIH-Step3-it.html">Livello Otto</a></p>
<p><a href="IIH-Step3-it.html">Livello Nove</a></p>
<p><a href="IIH-Step3-it.html">Livello Dieci</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

