<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Nivelul 1</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Nivelul I<br>
</h1>
  </center>
</p>
<p align=justify></U></B><U>Prefaþã<br>
  </U>Opinia mea este cã cel mai important lucru care deosebeºte sistemul lui Bardon de majoritatea sistemelor moderne de magie este cã el &icirc;ncepe cu &icirc;nceputul. Natura crucialã a acestor paºi de &icirc;nceput este deseori trecutã cu vederea de celelalte sisteme, ceea ce este &icirc;n defavoarea &icirc;ncepãtorului. Succesul &icirc;n magie este construit pe baza unor lucruri simple, cu c&acirc;t este baza mai fermã, cu at&acirc;t va fi capabil elevul sã meargã mai departe. &Icirc;n nivelul I se aflã baza &icirc;ntregului curs: meditaþia, introspecþia ºi autodisciplina. Aceste lucruri sunt absolut esenþiale pentru adevãrata magie.<br>
  (N.T. pentru orice exerciþiu din „Iniþiere &icirc;n hermetism", poate fi folositã ca ajutor Arta amintirii, care se aflã &icirc;n „Eseuri")<br>
  <br>
  <U>Mental<br>
  </U>Nivelul I conþine trei tipuri de meditaþie. <br>
  Primul este intitulat „control mental" dar este numit aiurea. Acesta nu este un control al g&acirc;ndurilor direct ºi activ ci se referã la a fi un observator activ al g&acirc;ndurilor tale. C&acirc;nd se stabileºte perspectiva unui observator, multitudinea g&acirc;ndurilor care apare &icirc;n mod normal, se va liniºti de la sine. <br>
  Al doilea tip este intitulat „disciplinã a g&acirc;ndurilor" ºi are douã etape de practicã. Prima este &icirc;n viaþa cotidianã ºi implicã disciplinarea g&acirc;ndurilor, ca ele sã se limiteze doar la acþiunea pe care o efectuezi. De exemplu dacã conduci spre muncã, practici alungarea g&acirc;ndurilor care nu au de-a face cu actul de a conduce o maºinã. A doua fazã este efectuatã ca o meditaþie normalã (a se sta cu ochii &icirc;nchiºi) &icirc;n care alegi un singur g&acirc;nd ºi &icirc;mpiedici intrarea altora. Cel mai bine este sã &icirc;ncepi cu un g&acirc;nd simplu ºi captivant ºi de fiecare datã c&acirc;nd mintea &icirc;þi fuge sã o aduci &icirc;napoi la g&acirc;ndul ales. Al treilea tip este numit „mãiestrie asupra g&acirc;ndurilor" ºi implicã ajungerea la un vid mental sau la o lipsã de g&acirc;nduri. Pentru cei care nu sunt familiarizaþi cu meditaþia, acesta este deseori lucrul cel mai dificil de fãcut. El cere un efort persistent ºi o voinþã destul de mare. C&acirc;nd apar g&acirc;ndurile, trebuie sã &icirc;nveþi sã le &icirc;mpiedici ºi sã &icirc;þi recapeþi golul. Te asigur cã nu este un lucru imposibil.<br>
  <br>
  <U>&Icirc;ntrebãri ºi rãspunsuri<br>
  </U><I>1) Ce este „controlul g&acirc;ndurilor"?<br>
  </I>&Icirc;n exerciþiile iniþiale ale nivelului I, Bardon descrie trei tipuri de disciplinã mentalã sau de meditaþie. Primul tip se referã la observarea celor ce &icirc;þi trec prin minte. &Icirc;n acesta, elevul nu &icirc;ºi blocheazã nici un g&acirc;nd, ci doar observã ceea ce este prezent acolo. Cu timpul ºi cu repetiþia practicii, vei vedea cã g&acirc;ndurile nu vor mai curge aºa de repede. Ceea ce se &icirc;nt&acirc;mplã de fapt, este cã &icirc;þi plasezi mintea pe un alt nivel de meditaþie, unul mai puþin zgomotos. Acesta nu este un lucru pe care &icirc;l poþi forþa, aºa cã nu foloseºte dacã &icirc;þi blochezi anumite g&acirc;nduri, ºi laºi pe altele sã treacã. <br>
  Ceea ce trebuie sã te &icirc;ngrijoreze sunt distragerile care pot apãrea, ca ºi alarma unei maºini, lãtratul unui c&acirc;ine, etc. Acest tip de incidente &icirc;þi poate distrage atenþia de la observarea propriilor g&acirc;nduri. Deºi ele nu se aflã &icirc;n raza controlului tãu, poþi controla modul &icirc;n care rãspunzi la ele. Aºa cã trebuie sã &icirc;nveþi sã alungi aceste distrageri ºi sã &icirc;þi focalizezi atenþia asupra ceea ce faci. La &icirc;nceput asta poate fi dificil, &icirc;nsã odatã cu practica persistentã, abilitatea ta de a &icirc;þi focaliza atenþia va fi aºa de rapidã &icirc;nc&acirc;t asemenea factori externi nu te vor mai distrage, sau distragerea va avea o duratã at&acirc;t de scurtã &icirc;nc&acirc;t nu &icirc;þi va &icirc;ntrerupe practica. <br>
  Un alt tip de distragere este cã vei fi tentat sã &icirc;þi urmezi g&acirc;ndurile care apar &icirc;n minte. Scopul acestui exerciþiu este &icirc;nsã o distanþare faþã de implicarea &icirc;n g&acirc;ndurile individuale, trebuie sã fii doar un observator, nu un participant. La &icirc;nceput ºi asta este dificil dar prin practicã vei &icirc;nvãþa cum sã te distanþezi ºi sã observi.<br>
  Indiferent c&acirc;t de greu este exerciþiul pentru tine, nu te da bãtut. Acesta este un precursor esenþial al exerciþiilor care urmeazã. Deja ai abilitatea naturalã ºi inconºtientã de a face tot ceea ce este descris &icirc;n partea practicã, iar antrenamentul are rolul doar de a aduce ceea ce a fost inconºtient &icirc;ntru conºtient. <br>
  <I>2) Ce este „disciplina mentalã" sau „monofocalizarea" ?<br>
  </I>Al doilea tip de disciplinã mentalã sau de meditaþie descrisã &icirc;n nivelul I are &icirc;n vedere monofocalizarea minþii. Aici, &icirc;þi focalizezi g&acirc;ndurile asupra unei singure idei ºi alungi orice alte g&acirc;nduri. Aceastã practicã pune mintea &icirc;n cele din urmã pe un nivel ºi mai &icirc;nalt al meditaþiei. Dacã ai &icirc;nvãþat sã te descurci cu distragerile externe destul de uºor, ºi ai ajuns la stadiul de observator al minþii liniºtite, atunci tot ceea ce trebuie sã faci aici este sã alegi un singur g&acirc;nd ºi sã te focalizezi asupra sa. Distragerea pe care o vei &icirc;nt&acirc;lni aici este intruziunea g&acirc;ndurilor asociate sau nu cu acesta, ºi obiceiul pe care &icirc;l are mintea ta de a se implica &icirc;n aceste g&acirc;nduri externe.<br>
  Dacã facem analogia cu intrarea minþii pe o altã frecvenþã, devine clar cã mintea funcþioneazã previzibil pe fiecare frecvenþã. Pe frecvenþa vieþii cotidiene, g&acirc;ndurile apar cu mare frecvenþã ºi varietate ºi avem un control minim asupra lor. Pe frecvenþa observatorului, mintea are mai puþine g&acirc;nduri, dar ea &icirc;ncã funcþioneazã la nivel cotidian. Exerciþiul de a fi observator nu face dec&acirc;t sã schimbe focalizarea pe o altã frecvenþã, nu face ca frecvenþa cotidianã sã disparã cu totul. Acelaºi lucru este adevãrat ºi despre frecvenþa de monofocalizare, &icirc;n care frecvenþa observatorului ºi cea cotidianã &icirc;ncã existã, doar cã mintea este acum pusã pe un nivel mai &icirc;nalt. Este ca ºi cum zgomotul de fundal al celorlalte frecvenþe existã, dar e &icirc;ndrumat spre fundal ºi este scos din focalizarea curentã.<br>
&Icirc;n timpul acestui exerciþiu, lucrezi cu intrarea g&acirc;ndurilor nedorite la fel cum ai lucrat cu distragerile externe &icirc;n timpul exerciþiului anterior. O parte din plasarea minþii tale &icirc;ntru frecvenþa monofocalizãrii este sã &icirc;nveþi cum sã renunþi rapid la aceste g&acirc;nduri externe ºi sã-þi focalizezi atenþia. Cu c&acirc;t o faci mai des, cu at&acirc;t ea devine mai rapidã ºi &icirc;n final apare aºa de rapid cã aceste distrageri nu mai &icirc;þi &icirc;ntrerup exerciþiul.<br>
Nu te lupta cu modul natural &icirc;n care lucreazã mintea ta, &icirc;ntruc&acirc;t asta duce la frustrare. Cel mai bine este sã convingi mintea. Tu &icirc;þi controlezi mintea, nu se &icirc;nt&acirc;mplã invers, ºi tot ceea ce trebuie este sã iei &icirc;n m&acirc;nã controlul pe care &icirc;l ai deja, ºi sã &icirc;l aduci &icirc;n conºtient. Nu renunþa dacã nu &icirc;þi iese de la &icirc;nceput, aceasta este de asemenea o abilitate importantã pentru exerciþiile de mai&nbsp; t&acirc;rziu.<br>
  <I>3) Ce este „mãiestria asupra g&acirc;ndurilor" sau „vidul metal"?<br>
  </I>Al treilea tip de disciplinã mentalã din nivelul I, implicã golirea minþii (vidul mental). Dacã stãp&acirc;neºti suficient alungarea distragerilor prin exerciþiile anterioare ºi ai &icirc;nvãþat cum sã-þi limitezi mintea la un singur g&acirc;nd, atunci ajungerea la un gol al minþii este urmãtorul pas logic. Acesta este doar o frecvenþã mai &icirc;naltã a meditaþiei, dar este foarte dificil de efectuat dacã nu stãp&acirc;neºti exerciþiile anterioare. <br>
  Poate cã cea mai uºoarã cale de a ajunge la aceastã stare este sã mergi pe stagii. Mai &icirc;nt&acirc;i sã &icirc;þi reduci mintea la un singur g&acirc;nd, apoi sã elimini chiar ºi acel g&acirc;nd. Dacã &icirc;þi iese uºor alungarea distragerilor, atunci distragerile de la acest exerciþiu vor fi simplu de alungat. <br>
&Icirc;nainte de a merge la exerciþiile de nivel II, ar trebui sã fii stãp&acirc;n pe acest exerciþiu. Pentru &icirc;nceput vor fi suficiente c&acirc;teva minute, dar pe parcursul timpului numãrul acestora trebuie mãrit, spre a putea avansa &icirc;n cursul practic. Aceasta este o tehnicã magicã de bazã care serveºte ca ºi fundaþie pentru restul muncii ºi fãrã acest grad de disciplinã mentalã multe lucruri sunt imposibile &icirc;n magie.<br>
  <I>4) Ar trebui sã &icirc;mi notez toate distragerile, sau doar pe cele majore?<br>
  </I>Recomand ca la prima &icirc;ncercare a fiecãrui exerciþiu sã nu &icirc;þi faci probleme cu numãratul distragerilor. Concentreazã-te &icirc;n schimb aspra efectuãrii exerciþiului. &Icirc;n cazul primului exerciþiul, cel al observatorului, dupã ce te obiºnuieºti cu el &icirc;ncepe sã numeri distragerile externe, cele care interfereazã cu munca ta. Dacã eºti &icirc;n stare sã treci repede de o distragere ºi ea nu te &icirc;ntrerupe, atunci nu o lua &icirc;n calcul. <br>
  La celelalte exerciþii, cel al monofocalizãrii ºi al vidului mental, numãrã toate distragerile care &icirc;þi &icirc;ntrerup curgerea conºtienþei, dar numai pe acelea care chiar te &icirc;ntrerup.<br>
  Numãratul ºi þinutul cont de distrageri nu sunt o parte necesarã &icirc;n a stãp&acirc;ni aceste exerciþii. Importanþa apare atunci c&acirc;nd vrei sã &icirc;þi mãsori progresul. Poate fi foarte bine sã fii &icirc;n stare sã compari c&acirc;te distrageri ai avut ieri, sau sãptãm&acirc;na trecutã, sau azi, &icirc;ntruc&acirc;t fãc&acirc;nd aceste lucruri vei putea vedea exact c&acirc;t de mult ai progresat.<br>
&Icirc;n nivelul II, Bardon menþioneazã utilizarea unui ºirag de mãrgele sau de noduri spre a numãra c&acirc;te &icirc;ntreruperi apar &icirc;n timpul exerciþiului. Aceasta este o tehnicã bunã odatã ce te obiºnuieºti cu ea, &icirc;n cele din urmã trecerea de la o mãrgea la alta devenind o a doua naturã ºi nu mai produce un g&acirc;nd &icirc;ntrerupãtor.<br>
  <I>5) De ce scopul este sã stai cinci minute?<br>
  </I>Cele cinci minute sunt o perioadã minimã. Este o regulã arbitrarã, &icirc;nsã este bine de folosit. Ideea nu este sã faci exact cinci minute un exerciþiu, ci cã ar trebui sã &icirc;þi pui un scop care este dincolo de ceea ce poþi face acum ºi unul care va lua un anumit grad de angajament spre a-l obþine. Sã nu fi satisfãcut niciodatã cu cinci minute ca scop final, mergi mereu dincolo de aceastã limitã. &Icirc;n cele din urmã, ar trebuie sã fii &icirc;n stare sã ajungi sã menþii aceste stãri c&acirc;t vrei, indiferent dacã este pentru cinci minute sau trei ore.<br>
  <I>6) Nu constituie o distragere menþinerea atenþiei asupra timpului?<br>
  </I>Poate fi o distragere dacã &icirc;i permiþi sã fie. Modul &icirc;n care lucrez eu este sã &icirc;ncep exerciþiul ºi c&acirc;nd ajung &icirc;n starea cerutã o menþin, c&acirc;t o pot menþine (sau plutesc &icirc;n ea c&acirc;t mã simt confortabil). C&acirc;nd termin, deschid ochii ºi verific ceasul. Dar c&acirc;t timp fac exerciþiul, nu mã g&acirc;ndesc deloc la c&acirc;t de mult timp a trecut.<br>
  O altã metodã este sã fac exerciþiul p&acirc;nã ajung la o &icirc;ntrerupere majorã. &Icirc;n acest punct &icirc;mi deschid ochii ºi verific c&acirc;t a trecut p&acirc;nã sã fiu &icirc;ntrerupt. C&acirc;nd vãd cã au trecut cel puþin cinci minute p&acirc;nã la &icirc;ntrerupere ºi cã pot merge pentru o asemenea perioadã de timp &icirc;n mod consistent, atunci consider cã am depãºit scopul.<br>
  Modul &icirc;n care mãsori timpul este la &icirc;ndem&acirc;na ta ºi cere puþinã inventivitate. Eu folosesc un ceas electric simplu care nu ticãie ºi &icirc;l pun la picioare sau undeva &icirc;n raza mea vizualã. Problema aici este cã trebuie sã-mi amintesc ora la care am &icirc;nceput. O alternativã este un ceas cu cronometru, dar acesta cere sã fie pornit ºi oprit. Foloseºte ce metodã merge mai bine pentru tine, ºi cea care &icirc;þi dã cele mai puþine &icirc;ntreruperi. <br>
  <br>
  <U>Astral<br>
  </U>&Icirc;n opinia mea, procesul de a stabili oglinzile sufletului, cea pozitivã ºi cea negativã este cea mai importantã fazã a iniþierii. Repercusiunile acestei forme de autoanalizã vor fi resimþite de elev &icirc;ntreaga viaþã ºi vor avea beneficii mari indiferent c&acirc;t de mult pãtrunde acesta &icirc;n practica „Iniþierii &icirc;n hermetism".<br>
  Ceea ce se cere aici este sinceritatea faþã de sine. Practicantul trebuie sã pãtrundã fãrã milã prin toate iluziile sale referitor la cine este ºi la cum acþioneazã &icirc;n lume ºi sã scoatã la ivealã rãdãcina aºa cum este ea. Efectuarea acestui exerciþiu poate fi foarte durã cãci se scot la ivealã pãrþi din tine pe care nu le placi. Aºa cã este o idee bunã sã fii foarte bun cu tine c&acirc;nd faci procesul de introspecþie.&nbsp; Fã lucruri plãcute pe care altc&acirc;ndva nu le-ai face. Adu-þi aminte cã pãrþile rele pe care le &icirc;nt&acirc;lneºti sunt doar cel care eºti &icirc;n acest moment, ºi nu uita cã ai puterea sã le schimbi.<br>
  Scopul acestui exerciþiu nu este cel de a te face sã te simþi rãu &icirc;n pielea ta, ci de a arãta clar unde trebuie sã &icirc;ncepi procesul de transformare de sine. Dacã nu ºtii exact cine eºti, atunci nu ai de unde sã ºtii cine vrei sã devii, nici cum sã ajungi acolo.<br>
&Icirc;n acest proces de transformare de sine practicantul schimbã ceea ce se aflã &icirc;n el, &icirc;ntru ceva mai bun. Nu este o metodã care scoate din personalitatea ta aspectele negative, ci una care ia energia unui aspect negativ ºi &icirc;l schimbã &icirc;ntr-o manifestare pozitivã comparativã. Aici nimic nu este pierdut, ci totul este transformat.<br>
La nivelul I, munca se referã la aprecierea criticã a defectelor. Transformarea este rezervatã pentru nivelul II. Aºa cã &icirc;n timp ce cauþi aspectele pozitive ºi negative ale personalitãþii tale, pune la o parte g&acirc;ndurile despre modul &icirc;n care le vei transforma ºi lasã aceastã parte la nivelul II.<br>
O consideraþie importantã &icirc;n efectuarea oglinzilor sufletului este ca aceastã sarcinã sã fie fãcutã privat. Niciodatã sã nu &icirc;mpãrtãºeºti oglinzile sufletului tãu cu un alt om. Aceasta este important pentru cã asigurã sinceritatea faþã de sine. Trebuie sã faþã de tine sentimentul de securitate absolutã &icirc;n timp ce scrii aceste lucruri, multe dintre care nu le-ai spune nimãnui.<br>
Un caiet cu spiralã ar trebui sã fie bun. Nu recomand&nbsp; folosirea unui caiet legat, deoarece se poate &icirc;nt&acirc;mpla sã rupi pagini, &icirc;n special c&acirc;nd &icirc;ncepi transferul calitãþilor &icirc;n secþiunea elementelor. &Icirc;n plus, un caiet cu spiralã stã deschis de la sine, nu trebuie þinut. &#91;Nu &icirc;þi scrie pe calculator listele! Scrierea de m&acirc;nã personalizeazã procesul ºi &icirc;l face mai intim&#93; Fãrã a fi paranoic, pune foile undeva unde eºti sigur cã nimeni nu va umbla la ele. <br>
Aºa cum sfãtuieºte Bardon, &icirc;ncepe cu analiza trãsãturilor negative. Scrie tot ceea ce &icirc;þi vine &icirc;n minte, indiferent c&acirc;t de ne&icirc;nsemnat þi se pare. Aminteºte-þi diferite evenimente ale vieþii tale ºi vezi ce este de gãsit. &Icirc;n fiecare zi, þine cont de elementele care apar &icirc;n prezent. Mediteazã &icirc;n fiecare zi la cine eºti ºi construieºte-þi astfel o mai mare &icirc;nþelegere asupra pãrþii tale negative. Franz Bardon sugereazã sã continui analiza p&acirc;nã ce ai o listã de cel puþin 100 de lucruri. Mulþi oameni se sustrag de la acest total, dar eu cred cã este un standard bun de luat &icirc;n calcul. Dacã vezi cã lista creºte peste 100 de lucruri, atunci continuã p&acirc;nã ce eºti satisfãcut cã ai descoperit totul. Dacã vezi cã este dificil sã ajungi la acest numãr, continuã oricum p&acirc;nã ce ajungi la el. C&acirc;nd analizezi vinile tale, fii sigur ca fiecare sã fie ceva pe care tu &icirc;nsuþi o consideri a fi un defect, cãci tu eºti cel care te judecã, nu ceilalþi.<br>
Bardon sugereazã o limitã de timp de una sau douã sãptãm&acirc;ni pentru aceastã parte a exerciþiului. Acest lucru este important deoarece procesul iniþial al autoanalizei ar trebui sã aibã un &icirc;nceput ºi un sf&acirc;rºit. Nu este ceva de grãbit sau de lenevit, ci ceva alcãtuit &icirc;n anumiþi parametri. &Icirc;n acelaºi timp, procesul autoanalizei este o responsabilitate de viaþã pentru magul serios. &Icirc;n decursul anilor eu am trecut de trei ori prin aceastã procedurã de nivel I. Fiecare &icirc;ncercare a fost separatã de c&acirc;þiva ani, ºi fiecare a adus rezultate noi. Este o altã cale pentru mine de a observa progresul meu, ºi este ºi un exerciþiu care e folositor &icirc;n progresul magic.<br>
Magul trebuie sã ºtie tot timpul cine este el. Procesul de a fãuri personalitatea &icirc;ntru ceea ce vrei tu ca ea sã fie, este unul de viaþã, ºi atingerea perfecþiunii nu este posibilã ca fiinþe umane. Ceea ce putem spera este sã ne &icirc;mbunãtãþim mereu. <br>
Oricum, re&icirc;ntorc&acirc;ndu-ne la nivelul I, spun cã este tentant ca &icirc;n timpul construirii listei sã te bazezi pe lista de defecte asociate cu cele patru temperamente, pe care Bardon o dã &icirc;n text. Nu recomand efectuarea acestei acþiuni deoarece lista este prea generalã. Lista ta ar trebui sã fie c&acirc;t de exactã posibil. Faza urmãtoare este locul &icirc;n care cele patru temperamente sunt folosite, anume la diviziunea listei &icirc;n cinci secþiuni pentru elemente. <br>
Diviziunea &icirc;n elemente este deseori o sarcinã dificilã, dar important de reþinut este cã la acest nivel ea nu trebuie sã fie perfectã. Fã-o c&acirc;t de bine poþi (la rezultat ajutã mult ºi meditarea asupra simbolismului elementelor), &icirc;ntruc&acirc;t poþi schimba oric&acirc;nd un lucru dintr-o categorie &icirc;ntr-alta, dacã crezi cã nu este bine pus. Prima oarã c&acirc;nd am fãcut asta, categoria mea de Eter/ Necunoscut, era mai mare dec&acirc;t oricare din celelalte secþiuni. Poate lua o vreme destul de mare spre a-þi da seama unde aparþin defectele, dar nu lãsa ca asta sã te opreascã din progres. Bardon nu pune limitã pentru aceastã fazã, dar ar trebui sã &icirc;ncerci sã o termini &icirc;ntr-o sãptãm&acirc;nã, sau douã maximum.<br>
Faza finalã din aceastã parte a nivelului I este sã &icirc;mparþi fiecare din aceste secþiuni &icirc;n trei categorii de importanþã. Bardon sugereazã ca asta sã fie fãcutã &icirc;ntr-o sãptãm&acirc;nã, aºa cã nu te lãsa dus de timp mai mult. <br>
Aºa se &icirc;ncheie munca nivelului I cu oglinda negativã, ºi se trece la alcãtuirea celei pozitive. Poþi folosi aceleaºi limite de timp ºi procese folosite anterior, ºi pune la fel de mult efort aici ca ºi la oglinda negativã. Aici, &icirc;n loc sã &icirc;ncerci sã eviþi sã te simþi prea rãu &icirc;n pielea ta, trebuie sã eviþi sã te simþi prea bine. <br>
Finalul este douã oglinzi av&acirc;nd fiecare 100 sau mai multe lucruri, fiecare divizate &icirc;n cinci pãrþi care conþin trei categorii. &Icirc;ntregul proces nu trebuie sã dureze &icirc;n efectuare mai mult dec&acirc;t trei luni. <br>
Dacã celelalte exerciþii de nivel I vor dura mai mult dec&acirc;t trei luni pentru a fi stãp&acirc;nite (ceea ce este destul de obiºnuit), atunci ar trebuie sã petreci acel timp studiind oglinzile ºi &icirc;ncerc&acirc;nd sã &icirc;nþelegi starea ta prezentã de echilibru elementar. Priveºte ºi vezi cum diferite lucruri de pe listã se leagã unele de altele. Deseori poþi descoperi „complexe" &icirc;n acest fel, construite din mai multe lucruri care acþioneazã &icirc;mpreunã. &Icirc;ncearcã sã te cunoºti mai bine pe aceastã cale.<br>
&Icirc;n &icirc;ncheiere, repet cã aceasta este o parte foarte importantã din „Iniþiere &icirc;n hermetism" ºi nici un efort nu trebuie scutit din a o efectua. Chiar dacã ajungi la acest sistem dupã mulþi ani de introspecþie ºi simþi cã te cunoºti, nu sãri peste acest pas! Chiar dacã ai obþinut un progres cu acest sistem ºi apoi ai lãsat munca o perioadã &icirc;ndelungatã, nu sãri aceastã etapã, chiar dacã o repeþi foarte rapid, deoarece ea nu trebuie sãritã.<br>
&#91;N. T. a se observa Exerciþiile de disciplinare mentalã a emoþiilor, din „Eseu", care pot fi efectuate la&nbsp;acest nivel ºi la cele urmãtoare, ca o combinaþie de antrenament mental ºi astral&#93;<br>
  <br>
  <U>&Icirc;ntrebãri ºi rãspunsuri<br>
  </U><I>1) Ce sã fac dacã nu pot ajunge la 100 de trãsãturi pentru fiecare din oglinzi?<br>
  </I>Atunci &icirc;ncearcã p&acirc;nã vei reuºi. Cerinþa de 100 de lucruri este una bunã deoarece te pune sã sapi c&acirc;t de ad&acirc;nc poþi. Acest exerciþiu nu este fãcut sã fie uºor ºi sã fie efectuat fãrã efort &icirc;ndelungat. Ideea este sã &icirc;þi purifici complet sufletul ºi sã-þi dezvolþi capacitatea de introspecþie. Aceasta este o abilitate &icirc;nvãþatã, la fel ca ºi disciplina mentalã.<br>
  <I>2) C&acirc;nd mã opresc din a face lista? Sã continui indefinit?<br>
  </I>Aceasta este o situaþie opusã. Unii gãsesc sute de defecte ºi au dificultãþi din a ºti c&acirc;nd sã se opreascã. Ceea ce trebuie &icirc;n acest exerciþiu este sã pui un scop limitat. Dacã gãseºti mai mult de 100 de trãsãturi, atunci limiteazã-þi efortul la douã sãptãm&acirc;ni. <br>
  Aceasta este important deoarece este simplu sã te bãlãceºti &icirc;n autocriticã ºi sã eviþi sã mergi mai departe la partea &icirc;n care sã te schimbi. Nu te g&acirc;ndi la procesul total ca fiind &icirc;mpãrþit &icirc;n secþiuni, este un ciclu compus din douã pãrþi foarte importante: introspecþia ºi transformarea de sine. Autoanaliza nu face multe dacã nu existã o motivaþie de a te schimba. Transformarea de sine nu ajutã dacã nu ai un grup destul de mare de lucruri cu care sã lucrezi. Aºa cã pune-þi o limitã de timp de maxim douã sãptãm&acirc;ni pentru aceastã fazã. Ar trebui ca mai t&acirc;rziu sã adaugi ceea ce gãseºti, lista netrebuind sã fie perfectã de la &icirc;nceput; ceea ce mã aduce la subiectul naturii acestui ciclu de introspecþie/ transformare de sine. Acesta este un obicei de viaþã pentru magul adevãrat. Eu am fãcut acest proces de trei ori, de fiecare datã fiind separat de c&acirc;þiva ani. Este un proces de perfecþionare constantã ºi din el nu rezultã o stare de perfecþiune absolutã. Este un proces dinamic ºi continuu din moment ce, ca oameni, ne schimbãm constant ºi &icirc;nt&acirc;lnim noi pãrþi din noi &icirc;nºine.<br>
  Scopul nivelului I este sã mergi mai departe &icirc;n exerciþiu ºi sã-l faci c&acirc;t de bine poþi. Aceasta este posibil doar c&acirc;nd &icirc;þi pui scopuri ºi limite. Proced&acirc;nd &icirc;n aceastã manierã, &icirc;nveþi pãrþile fundamentale ale procesului ºi atunci eºti mai pregãtit sã continui sã lucrezi cu el &icirc;n anii ce urmeazã.<br>
  <I>3) Ce sã fac dacã nu &icirc;mi dau seama care element corespunde unei trãsãturi?<br>
  </I>La acest nivel nu-þi face griji. Doar plaseazã trãsãtura &icirc;n locul unde pare cã se potriveºte, iar cele pe care nu le poþi pune nicãieri, pune-le &icirc;n categoria „necunoscut". Pe mãsurã ce lucrezi cu elementele, le vei &icirc;nþelege mai mult ºi vei putea sã decizi mai bine dacã ai greºit&nbsp; &icirc;n estimarea anterioarã. <br>
  La acest nivel &icirc;n dezvoltare, este mai puþin important Elementul cãruia &icirc;i aparþine o trãsãturã dec&acirc;t gradul la care aceastã trãsãturã te influenþeazã. Pentru transformarea de sine, diviziunea &icirc;n trei categorii este mai importantã dec&acirc;t corespondenþa elementalã. Aceasta pentru cã tehnicile de transformare cu care vei lucra nu depind de elemente.<br>
&Icirc;n nivelul II, transformarea va echilibra compunerea ta elementalã indiferent dacã ai pus trãsãtura &icirc;n mod corect, sau nu. Folosirea principalã a descompunerii pe elemente este cã &icirc;þi dã o idee despre calitatea echilibrului sau dezechilibrului tãu per total. Acesta este momentul &icirc;n care o &icirc;mpãrþire pe Elemente devine importantã, dar la acest nivel ea este de o importanþã minorã.<br>
Aceasta nu &icirc;nseamnã&nbsp; cã nu ar trebuie sã depui efort pentru a pentru a determina corespondenþa elementalã corectã. Ar trebui sã lucrezi p&acirc;nã ce fiecare trãsãturã din categoria „necunoscut" este plasatã la un element. C&acirc;nd &icirc;nþelegerea ta asupra elementelor creºte, uitã-te iar peste liste sã vezi dacã ele au fost scrise corect. Avantajul de a nu trebui sã ciopleºti &icirc;n piatrã oglinzile sufletului tãu, este cã te poþi rãzg&acirc;ndi oric&acirc;nd!<br>
Unii oameni sunt ajutaþi &icirc;n a plasa trãsãturile pe elemente, prin cãutarea asocierii caracteristicilor cu semnele zodiacale din astrologie. Unii sunt ajutaþi de cãrþile de psihologie. Dar cel mai mare ajutor este meditaþia personalã asupra acestor aspecte. <br>
Un alt sfat practic este ca atunci c&acirc;nd &icirc;nt&acirc;lneºti o trãsãturã misterioasã, sã continui sã o urmãreºti. Deseori un lucru care nu poate fi pus &icirc;ntr-o categorie este unul prea complex ºi poate fi despãrþit &icirc;n mai multe pãrþi. De obicei aceste pãrþi sunt mai uºor de categorisit &icirc;n elemente dec&acirc;t tot complexul de trãsãturi. ªi aici, meditaþia este cea mai bunã unealtã a magului, cãci majoritatea rãspunsurilor se aflã &icirc;nãuntru ºi cautã sã fie descoperite.<br>
  <I>4) La care element ai plasa o dependenþã de substanþe ca ºi tutunul? ªtiu cã Franz Bardon &icirc;nsuºi avea aceastã problemã.<br>
  </I>Ei bine, dupã cum ai ghicit probabil, acesta nu este un rãspuns uºor. Sunt at&acirc;t de mulþi factori care contribuie la o dependenþã &icirc;nc&acirc;t este mai bine dacã &icirc;mparþi aceºti factori ºi &icirc;i foloseºti unul c&acirc;te unul, dec&acirc;t &icirc;ntr-un conglomerat numit dependenþã. ªi eu sunt fumãtor ºi m-am lovit de aceastã problemã. Am &icirc;ncetat sã mai fumez timp de trei ani, ºi deºi acest fapt a folosit dezvoltãrii voinþei, nu a avut nici un efect asupra dependenþei care era la bazã. Din aceastã experienþã am &icirc;nvãþat despre cum sã-mi controlez dependenþa, dar nu ºi despre aspectele emoþionale ºi mentale ale dependenþei.<br>
  Fiecare dependenþã este compusã din mulþi mai mulþi factori dec&acirc;t obiectul dependenþei. De exemplu corpul meu este dependent fizic de c&acirc;te o dozã periodicã de nicotinã. Acest fapt este adevãrat despre orice substanþã care produce dependenþã, fie cã este inhalatã, m&acirc;ncatã, injectatã sau bãutã. Este la fel de adevãrat ºi despre stãrile emoþionale sau despre activitãþile de care suntem dependenþi, fiecare elibereazã &icirc;n organism reacþii chimice de care putem deveni dependenþi. Deºi putem ameliora prin abstinenþã impactul consecinþelor fizice ale unei dependenþe, aceasta nu se poate spune ºi despre celelalte componente ale rãdãcinii dependenþei (&icirc;n multe cazuri abstinenþa are efectul de a amplifica celelalte componente).<br>
  Pentru mine, fumatul satisfãcea o anumitã &icirc;nclinaþie cãtre autodistrugere. ªi satisfãcea ºi alte nevoi: nevoia mea de a fi acceptat social (era timpul c&acirc;nd toþi fumau), nevoia de a avea ceva care sã-mi þinã m&acirc;inile ocupate (probabil de la un suflet artistic), nevoia de a mã distanþa de alþii, nevoia de a avea ceva numai al meu ºi nevoia de plãcere (chiar &icirc;mi place sã fumez). Pot sã mai scriu ºi altele, dar cred cã aþi &icirc;nþeles.<br>
  Prin despãrþirea dependenþei mele &icirc;n pãrþile ei componente, desemnarea pãrþilor pe elemente a fost destul de simplã. ªi mi-a dat cheia spre a remedia dependenþa de la rãdãcinã. Deseori &icirc;ntr-o muncã de vindecare (ºi ce altceva este transformarea caracterului cuiva dec&acirc;t un proces de vindecare?) boala de la rãdãcinã este mai importantã dec&acirc;t simptomele. Ceea ce este adevãrat c&acirc;nd trebuie sã lucrezi cu oglinzile sufletului. Putem crede cã am rezolvat simptomul (am renunþat la fumat), dar ne dãm seama dintr-o datã cã nu am remediat boala de la rãdãcinã (dependenþa) ºi tot efortul a fost degeaba. P&acirc;nã nu ajungi la rãdãcina unei dependenþe ºi nu gãseºti toate pãrþile ei, dependenþa va persista. &Icirc;n cazul meu dupã trei ani de lipsã de fumat, m-am apucat din nou. De fapt &icirc;n toþi aceºti ani nu am fost independent de fumat, ºi toate astea pentru cã nu am lucrat cu toate componentele dependenþei mele.<br>
  C&acirc;nd am pus prima datã fumatul la un element din oglinda mea negativã, l-am pus la Aer. Erau anumite aspecte de Aer pentru fumat, dar asta nu m-a ajutat practic. C&acirc;nd am &icirc;nceput sã &icirc;l &icirc;mpart pe pãrþi, am vãzut cã el se &icirc;ntindea peste tot. &Icirc;n final el nu aparþinea unui element anume ºi sunt sigur cã pentru fiecare el va aparþine altor elemente dec&acirc;t a fost pentru mine. Oglinzile sufletului nu pot avea o corespondenþã elementalã universalã dec&acirc;t la un nivel superficial de generalizare. De aceea lista de trãsãturi de caracter datã de Bardon &icirc;n asociere cu elementele nu este prea folositoare: este prea generalã.<br>
  Oric&acirc;nd am dificultãþi &icirc;n a determina cãrui element sã pun o trãsãturã &icirc;ncerc sã-l despart &icirc;n bucãþi. Acest proces mi-a rezolvat confuzia ºi mi-a dat modul prin care mã pot transforma.<br>
  <I>5) De ce ar trebui sã fac o oglindã negativã ºi una pozitivã? Nu este &icirc;ndeajuns cea negativã?<br>
  </I>Bine&icirc;nþeles, primul scop al tehnicii de transformare de sine este sã rezolvi trãsãturile negative, dar asta este doar jumãtate din proces. Este de importanþã egalã sã &icirc;ngrijeºti ºi aspectele pozitive.<br>
  De asemenea este important &icirc;n procesul introspecþiei sã nu te uiþi numai la partea ta negativã. Acest fapt poate fi foarte deprimant dacã nu &icirc;l echilibrezi cu o privire ºi asupra pãrþii tale pozitive. Magul trebuie sã meargã &icirc;n echilibru. Un alt motiv important pentru care ambele oglinzi sunt esenþiale la procesul global, este cã deseori rãspunsurile la trãsãturile negative se gãsesc &icirc;n lista cu cele pozitive. &Icirc;n acest fel, eºti deja cel mai bun prieten al tãu.<br>
  <br>
  <U>Fizic<br>
  </U>Aceastã secþiune a nivelului I &icirc;ncepe cu sugestia unor exerciþii fizice zilnice simple. <br>
  Primul este despre &icirc;mbãiere ºi spune ca practicantul sã facã duºuri reci ºi sã-ºi frece pielea cu un burete natural. Deºi asta pare ciudat, te sfãtuiesc sã o faci. Este folositoare &icirc;n special pentru novice, pentru cã deschide porii pielii ºi dezvoltã sãnãtatea corporalã. Dacã te trezeºti de dimineaþã spre a face exerciþiile, aceastã tehnicã te va þine treaz. <br>
  Al doilea priveºte stabilirea unui antrenament zilnic de exerciþii. Din nou, acest aspect este unul benefic pentru &icirc;ncepãtor pentru cã aduce conºtientizarea sa mai aproape de corpul sãu fizic. Acesta nu trebuie dus la extrem, aspectul important este menþinerea flexibilitãþii ºi a vitalitãþii corporale. Deºi aceste exerciþii nu sunt strict „magice", ele sunt importante ºi sunt ajutãtoare pentru exerciþiile „magice" care urmeazã.<br>
  Urmãtoarea secþiune este intitulatã „misterul respiraþiei" ºi pune baza pentru multe alte exerciþii care urmeazã. Este aºadar important ca elevul sã fie atent la stãp&acirc;nirea acestei tehnici simple. Ceea ce este de reþinut pentru el, nu sunt elementele chimice ale aerului respirat, nici energia vitalã inhalatã. Acest exerciþiu nu este „pranayama", nici nu are ca scop hiperoxigenarea s&acirc;ngelui. Ceea ce este de reþinut aici, este doar ideea inspiratã prin fiecare respiraþie, idee ce reprezintã calitatea a ceea ce este inspirat ºi este ataºatã de minte principiului Akasha din aer.<br>
  Este important ca elevul sã pãstreze ritmul normal de respiraþie &icirc;n acest exerciþiu. Nu trebuie mãritã inspiraþia sau expiraþia, ºi nu trebuie fãcutã apnee. Este normal ca &icirc;ncepãtorii sã lungeascã automat ciclul de respiraþie, pentru cã dureazã c&acirc;teva momente sã &icirc;þi ordonezi g&acirc;ndurile. Rezultatul este deseori o inspiraþie mai lungã &icirc;n timp ce mintea stabileºte ideea care va fi inhalatã ºi o apnee lungã &icirc;n timp ce se vizualizeazã cã ideea pãtrunde &icirc;n corp. Motivul pentru care se &icirc;nt&acirc;mplã asta este pentru cã &icirc;ncepãtorul nu este obiºnuit cu formarea ideii ºi cu vizualizarea acþiunii ei asupra corpului, aºa cã pentru a compensa el mãreºte durata respiraþiei. <br>
  Problema care apare &icirc;n acest caz este cã dacã acest obicei continuã, atunci elevul va asocia abilitatea de a respira astfel, cu extinderea ciclului de respiraþie ºi va deveni imposibil pentru el sã efectueze tehnica pe o respiraþie normalã. Este important sã &icirc;nveþi sã efectuezi acest exerciþiu pe o respiraþie normalã, pentru cã magul nu va avea mereu oportunitatea de a-ºi &icirc;ncetini respiraþia spre a face exerciþiile ulterioare, ca ºi acumularea elementelor etc.<br>
  Odatã cu practica, construirea unei idei ºi circularea ei prin corp poate fi efectuatã &icirc;ntr-o nanosecundã. ªmecheria spre a &icirc;nvãþa exerciþiul fãrã a altera ciclul respiraþiei este sã separi ideea de respiraþie. De exemplu stabileºte-þi ritmul obiºnuit de respiraþie ºi respirã normal, &icirc;n timp ce construieºti ideea &icirc;n aerul din jurul tãu. Apoi, c&acirc;nd ideea este stabilitã, inspirã aerul impregnat. Nu face apnee, ci revino la respiraþia normalã menþin&acirc;nd ideea &icirc;n corp ºi circul&acirc;nd-o prin corp. Expiraþia sã fie doar a aerului, nu ºi a ideii. Cu alte cuvinte, cea care lucreazã este mintea ta ºi nu respiraþia. Respiraþia este doar cea care poartã ideea ºi nu este necesar sã-þi alterezi ritmul respiraþiei spre a-þi acomoda viteza g&acirc;ndirii. Odatã cu practica, te vei obiºnui cu lucrul mental, ºi el va deveni destul de rapid pentru tine spre a nu mai avea respiraþii „goale" &icirc;n timp ce tu g&acirc;ndeºti. &Icirc;n final, ritmul g&acirc;ndirii ºi vizualizãrii se va potrivii cu cel al respiraþiei.<br>
    Alþi factori importanþi sunt:<br>
    1) Natura ideii tale. G&acirc;ndul pe care &icirc;l inspiri ar trebui sã fie pozitiv ºi sã priveascã starea ta de bine spiritual. <br>
    2) Gradul de &icirc;ncredere. Ar trebui sã cultivi o atitudine de &icirc;ncredere absolutã cã ideea ta devine rapid realitate.<br>
    3) Persistenþa. Ar trebuie sã stãrui cu o singurã idee p&acirc;nã ce scopul tãu este realizat, &icirc;nainte de a trece la alta.<br>
    Urmãtoarele douã secþiuni sunt intitulate „actul de a m&acirc;nca &icirc;n mod conºtient" ºi „magia apei". Aceste tehnici se bazeazã pe aceleaºi principii ca ºi misterul respiraþiei &icirc;n care o idee este ataºatã de minte, principiului Akasha al substanþei fizice. Nici aici, actul nu are nimic de a face cu proprietãþile fizice (vitamine, minerale, etc.) ale m&acirc;ncãrii ºi apei. Singura grijã la acest nivel este ideea pe care elevul trebuie sã o ataºeze substanþei fizice. <br>
    Acestor exerciþii se aplicã aceiaºi factori de mai sus (natura ideii, gradul de convingere, persistenþa). Lucrul cu m&acirc;ncarea ºi apa ar trebuie efectuate &icirc;n paralel cu cel cu respiraþia. Adicã nu trebuie sã stãp&acirc;neºti exerciþiul respiraþiei &icirc;nainte sã treci la celelalte. <br>
    Ele trebuie practicate zilnic. Fã exerciþiile de respiraþie &icirc;n fiecare dimineaþã ºi searã, iar impregnarea apei ºi m&acirc;ncãrii la fiecare masã. Cu puþinã inventivitate vei putea impregna m&acirc;ncarea fãrã a fi observat de alþii, chiar dacã stai &icirc;ntr-un restaurant plin, sau la masã cu familia.<br>
    <br>
    <U>&Icirc;ntrebãri ºi rãspunsuri<br>
    </U><I>1) Trebuie sã renunþ la fumat, alcool ºi sex?<br>
    </I>Nu trebuie sã faci nimic din acestea, dar dacã vrei sã reuºeºti &icirc;n munca de &icirc;nceput a „Iniþierii &icirc;n hermetism", este recomandat sã elimini temporar substanþele care pot altera mintea. Ele rãm&acirc;n &icirc;n sistemul circulator pentru perioade mari de timp ºi afecteazã controlul pe care &icirc;l poþi exercita asupra minþii. Ideea unei iniþieri &icirc;n magie este cea cã trebuie sã &icirc;nveþi cum sã ajungi &icirc;n stãrile modificate de conºtienþã de unul singur, fãrã ajutorul unei c&acirc;rje artificiale. Magul bine antrenat poate avea orice stare de conºtienþã pe care o induce un drog ªI &Icirc;N PLUS poate controla natura ºi durata experienþei. Odatã ce þi-ai stãp&acirc;nit mintea, nu este nici un motiv pentru a nu folosi aceste substanþe, dar cu moderaþie. &Icirc;n cele din urmã, ceea ce conteazã este &icirc;n ce mãsurã efectul indus de substanþã se interfereazã cu practica magicã. Fiind atent la sincronizare, acest risc poate fii evitat.<br>
    C&acirc;t despre a renunþa la sex, asta nu este nici necesar nici recomandat pe termen lung pentru magul care cautã echilibru. Abstinenþa sexualã naºte dezechilibre. Aducerea acestor dezechilibre poate fi uneori beneficã&nbsp; pentru magul avansat, dar numai pentru perioade scurte ºi pentru sarcini specifice. Dacã eºti dependent sexual, atunci o abstinenþã temporarã ar putea ajuta &icirc;n recuperarea ta. Dar de una singurã, negarea nu va rezolva dependenþa, trebuie sã ajungi la rãdãcina ei ºi sã lucrezi la ea at&acirc;t din interior c&acirc;t ºi din exterior. <br>
    <I>2) Trebuie sã devin vegetarian?<br>
    </I>Este o &icirc;ntrebare comunã, iar ne&icirc;nþelegeri apar mereu dacã vegetarianismul este cerut sau nu. &Icirc;n cel mai bun caz, vegetarianismul este o idee bunã dacã trupul tãu se simte bine m&acirc;nc&acirc;nd doar un meniu vegetarian, ºi tu te simþi bine gãtindu-l. Dar nu este o cerinþã. Beneficiile potenþiale pentru sãnãtate sunt clare, dar nu este o parte esenþialã din a &icirc;nvãþa magie. Ceea ce este mult mai important este sã mãn&acirc;nci un meniu echilibrat. Adicã unul care sã dea corpului tãu energia ºi substanþele nutritive de care are nevoie. &Icirc;ncearcã sã eviþi excesele de ambele feluri.<br>
    <I>3) Trebuie sã mã apuc de yoga ºi sã merg zilnic la salã?<br>
    </I>Doar dacã asta este cel mai bine pentru tine. Raþiunea din spatele a ceea ce Bardon numeºte gimnasticã zilnicã este sã &icirc;þi menþii corpul &icirc;n formã. Dar nu trebuie sã devii extremist cu privire la asta. Un alt beneficiu este cã exerciþiul fizic zilnic te apropie mai mult de trupul tãu.<br>
    <I>4) Cum lucreazã magia respiraþiei, m&acirc;ncãri ºi a apei? Apa trebuie sã fie rece?<br>
    </I>&Icirc;n aceste lucruri se lucreazã doar cu principiul Akasha. Akasha se aflã &icirc;n toate lucrurile. Prin natura ei, ea primeºte toate g&acirc;ndurile care &icirc;i sunt imprimate ºi le transmite materiei cu care intrã &icirc;n contact. Aºa cã dacã &icirc;þi pui g&acirc;ndul &icirc;ntru Akasha din aerul pe care &icirc;l respiri, sau din m&acirc;ncarea ºi apa pe care le consumi, Akasha va transmite acel g&acirc;nd &icirc;n Akasha aflatã &icirc;n corpul fizic, astral ºi mental al tãu. Prin puterea celor patru elemente, g&acirc;ndul va deveni o parte din structura ta fizicã la nivel celular. Acest lucru &icirc;þi schimbã corpul pe toate nivelele. &Icirc;nsã nu se &icirc;nt&acirc;mplã dintr-o datã ci este un proces lent. Odatã cu practica, procesul poate deveni o unealtã importantã &icirc;n schimbarea de sine, iar efectele sale vor apãrea mai repede.<br>
    Temperatura m&acirc;ncãrii sau a apei pe care o consumi nu este un factor de luat &icirc;n considerare c&acirc;nd impregnezi un g&acirc;nd, deoarece lucrezi doar cu Akasha. Rãceala apei devine importantã abia atunci c&acirc;nd acumulezi energie vitalã, un element sau un fluid &icirc;n apã. Atunci nu lucrezi cu Akasha (care se aflã &icirc;n apa caldã ºi &icirc;n cea rece &icirc;n mod egal), ci &icirc;þi impregnezi voinþa asupra substanþei fizice sau astrale a apei, ºi cu c&acirc;t este mai rece apa, cu at&acirc;t ea va accepta mai repede aceastã acumulare.<br>
    <I>5) Trebuie sã binecuv&acirc;ntez fiecare m&acirc;ncare ºi fiecare pahar cu apã pe care le consum?<br>
    </I>Nu trebuie sã faci asta, dar dacã faci exerciþiul mereu c&acirc;nd ai ocazia, vei mãri eficacitatea tehnicii. &Icirc;n final, &icirc;þi va fi o a doua naturã ºi nimeni nu va observa cã faci ceva. Dacã &icirc;mi amintesc bine, corpului nostru &icirc;i ia cam ºapte ani pentru a-ºi re&icirc;nnoi fiecare celulã. Teoretic, poþi insera g&acirc;ndul tãu &icirc;ntru structura fiecãrei celule noi care este creatã, ºi astfel &icirc;þi transformi direct corpul fizic.<br>
</p>
<p align=left><br>
    <br>
  <br>
   
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Initier &icirc;n hermetism, un comentariu</h2>
<p>Original (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-roma.gif" width="25" height="15" />&nbsp;Romanian Translation (c) 2006 By Marius Nica</p>
<h3>Contents</h3>
<p><a href="IIH-IntroTheory-ro.html">Introducer &amp; Teoria</a></p>
<p><a href="IIH-Step1-ro.html">Nivelul I</a></p>
<p><a href="IIH-Step2-ro.html">Nivelul II</a></p>
<p><a href="IIH-Step3-ro.html">Nivelul III</a></p>
<p><a href="IIH-Step4-ro.html">Nivelul IV</a></p>
<p><a href="IIH-Step5-ro.html">Nivelul V</a></p>
<p><a href="IIH-Step6-ro.html">Nivelul VI</a></p>
<p><a href="IIH-Step7-ro.html">Nivelul VII</a></p>
<p><a href="IIH-Step8-ro.html">Nivelul VIII</a></p>
<p><a href="IIH-Step9-ro.html">Nivelul IX</a></p>
<p><a href="IIH-Step10-ro.html">Nivelul X</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

