<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Comentario De Rawn Sobre Iniciación En Hermética</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Paso Cuatro<br>
    </h1>
  </center>
</p>
<p align=justify></U></B><B>Mental:<br>
      <br>
      </B>Con los ejercicios de los Pasos previos, usted habr&aacute; aprendido c&oacute;mo imaginar cualquier cosa, ser o lugar, y c&oacute;mo concentrar su cuerpo mental (conciencia conciente) dentro de cualquier parte de su cuerpo f&iacute;sico con facilidad.&nbsp; Ahora, con el Paso Cuatro, usted aprender&aacute; c&oacute;mo transferir su cuerpo mental dentro de cualquier objeto o ser que escoja.<br>
        <br>
        Esto es una parte muy delicada del entrenamiento m&aacute;gico y qu&eacute; tan estrictamente se adhiera a su c&oacute;digo moral influenciar&aacute; directamente su grado de &eacute;xito.&nbsp; Si su motivo es suplantar su voluntad en otro ser, entonces seguramente fracasar&aacute; en estos ejercicios.&nbsp; Pero si su motivo es s&oacute;lo para incrementar su entendimiento de otros, entonces tendr&aacute; &eacute;xito.<br>
        <br>
        La trasplantaci&oacute;n de su conciencia dentro de otro objeto o ser le proveer&aacute; con una profunda compasi&oacute;n por las limitaciones y sufrimiento de otros.&nbsp; Su entendimiento de los reinos mineral, vegetal, animal, y humano florecer&aacute; en una manera que ninguna otra experiencia puede igualar.<br>
        <br>
        Hay cuatro tipos o etapas de trasplantaci&oacute;n de conciencia. &#91;En un correo previo en el grupo de discusi&oacute;n en l&iacute;nea, yo subray&eacute; tres tipos de trasplantaci&oacute;n, pero yo creo que estos cuatro tipos delineados aqu&iacute; hacen un mejor trabajo en explicar este tema que los tres tipos que describ&iacute; antes.&#93;&nbsp; La primera etapa es donde usted siente las limitaciones f&iacute;sicas y dimensiones del objeto o ser.&nbsp; Aqu&iacute;, no hay conexi&oacute;n con las sensaciones, sentimientos y pensamientos del objeto o ser, y su experiencia es limitada a sus propias sensaciones, sentimientos y pensamientos con respecto al objeto de su trasplantaci&oacute;n.&nbsp; Este es el tipo de transferencia m&aacute;s primitiva y superficial. <br>
        <br>
        La segunda etapa es donde usted siente las verdaderas sensaciones que el objeto o ser siente.&nbsp; A&uacute;n, no hay percepci&oacute;n de c&oacute;mo el objeto o ser se sienten emocionalmente o c&oacute;mo piensan.&nbsp; A m&aacute;s, en esta etapa, usted es capaz de conjeturar las emociones y pensamientos del otro, pero no las experimenta directamente.&nbsp; <br>
        <br>
        En la tercera etapa de transferencia, usted siente todos los atributos del objeto o ser en el cual ha transplantado su conciencia.&nbsp; Por ejemplo, si usted transplanta su conciencia dentro de un p&aacute;jaro, usted sentir&aacute; las sensaciones del vuelo del p&aacute;jaro, usted percibir&aacute; las reacciones emocionales del p&aacute;jaro, y sabr&aacute; sus pensamientos.&nbsp; Lo mismo se aplica a cualquier objeto (aunque la mayor parte de objetos inanimados no sienten emoci&oacute;n o pensamiento) o ser en el que transfiere su conciencia.&nbsp; En esta etapa, usted es un observador del ser entero.&nbsp; De preocupaci&oacute;n con este tipo de transferencia es la privacidad personal de cualquier ser en el que transfiera su conciencia.&nbsp; Cuando viene a la transferencia de su conciencia dentro de otro humano, usted nunca deber&iacute;a divulgar sus emociones internas y pensamientos a otra persona, ya que esto violar&iacute;a su privacidad y esto negar&iacute;a su derecho de escoger por si mismo que partes de su vida interior quiere expresar o compartir con otros.&nbsp; Piense por un momento en c&oacute;mo se sentir&iacute;a si alguien invadiera su privacidad de esta manera - aprenda de esto a nunca causar este tipo de da&ntilde;o a otro.&nbsp; &nbsp;<br>
        <br>
        Con este tercer tipo de trasplantaci&oacute;n, usted tendr&aacute; un profundo entendimiento del ser pero no ser&aacute; capaz de influenciar directamente al ser desde el interior.&nbsp; Lo que s&iacute; proporciona, sin embargo, es un entendimiento lo suficientemente profundo del ser para que pueda saber exactamente c&oacute;mo influenciarlo desde afuera.&nbsp; En otras palabras, al saber las sensaciones, pensamientos y emociones de otros, su entendimiento de ellos le permitir&aacute; predecir las consecuencias que su consejo o esfuerzos curativos tendr&aacute;n sobre ellos, etc.&nbsp; &nbsp; Este es la etapa asociada con "lectura de la mente" y es muy ventajosa para el curandero o el psicoterapeuta.&nbsp; <br>
        <br>
        La cuarta y m&aacute;s completa etapa de trasplantaci&oacute;n de conciencia puede tomar a&ntilde;os de esfuerzo para dominar y es solamente alcanzable si el individuo se ha adherido estrictamente al m&aacute;s alto c&oacute;digo moral.&nbsp; Con el cuarto tipo, usted cambia de mero observador, a part&iacute;cipe activo.&nbsp; No s&oacute;lo siente todo el ser (f&iacute;sico, astral y mental), pero tambi&eacute;n se convierte en uno con todo el ser.&nbsp; De hecho, su cuerpo mental se une al cuerpo mental del ser en el que est&aacute; transfiriendo su conciencia, y usted por medio de eso tiene acceso a un grado absoluto de influencia directa sobre las acciones, emociones y pensamientos del ser.&nbsp; Sin embargo, el ser en cual usted ha transferido su conciencia en este grado, tambi&eacute;n tendr&aacute; acceso al ser de usted desde el interior hacia fuera.&nbsp; Usualmente, el ser en el que se transfiera de esta manera, no tendr&aacute; la habilidad m&aacute;gica de tan siquiera percibir su presencia y tomar ventaja de la conexi&oacute;n que usted ha establecido.&nbsp; Sin embargo, las consecuencias de la mutualidad de tal conexi&oacute;n deben de ser tomadas en cuenta con anterioridad.&nbsp; &nbsp; &nbsp;<br>
        <br>
        El mago verdadero le pedir&aacute; permiso al otro ser antes de iniciar esta etapa muy completa de trasplantaci&oacute;n de conciencia.&nbsp; Cada objeto o ser es capaz de expresar (de una manera u otra dependiendo del tipo de conciencia que el objeto o ser posee), su renuncia o voluntad de participar en este tipo de uni&oacute;n.&nbsp; Si alguna vez intenta violar la privacidad de otro ser abrum&aacute;ndole su renuncia, ser&aacute; la ultima vez que lo haga.&nbsp; Esto es una forma muy alta de la magia y si es violada o abusada, se retirar&aacute; de usted y permanecer&aacute; elusiva hasta que haya redimido &#91;Muy literalmente, "re-di-mir" significa: dar nuevo significado a, o devolver el verdadero significado a, algo&#93; el karma negativo que este acto naturalmente incurri&oacute;.&nbsp; <br>
        <br>
        Esta habilidad es importante para el mago avanzado.&nbsp; El mago en asenso har&aacute; bien en considerar las implicaciones de esta habilidad con respecto al trabajo del Paso Diez de fusi&oacute;n con (i.e., "adopci&oacute;n de") una forma-divina escogida; con trabajo curativo del m&aacute;s &iacute;ntimo nivel; con la fusi&oacute;n de EL m&aacute;s &iacute;ntimo grado con un amante, amigo, o gur&uacute;/maestro; con control avanzado de substancias f&iacute;sicas dentro de los par&aacute;metros establecidos por la Naturaleza (recuerde, cada cosa manifestada f&iacute;sicamente tiene un cuerpo astral y mental tambi&eacute;n, a los cuales el mago avanzado puede conectarse de esta manera); y, con la conexi&oacute;n que dos (o m&aacute;s) magos avanzados son capaz de establecer.&nbsp; Las posibilidades son verdaderamente infinitas y cuando son exploradas en su totalidad, gu&iacute;an al mago hacia El Infinito. <br>
        <br>
        Estos ejercicios valen cualquier pena o esfuerzo que les dedique.&nbsp; Forman la fundaci&oacute;n de muchas de las magias m&aacute;s altas, e Iniciaci&oacute;n al Hermetismo gu&iacute;a al estudiante hacia ellas.&nbsp; Para los prop&oacute;sitos del Paso Cuatro sin embargo, la adquisici&oacute;n de tan siquiera una experiencia del tercer tipo de transferencia que describ&iacute; arriba, es suficiente, siempre y cuando uno permanezca empe&ntilde;ado a seguir la transferencia sin descanso, hasta que el tercer tipo de transferencia es dominada.&nbsp; Es a&uacute;n mejor si ha dominado por completo el tercer tipo antes de pasar al Paso Cinco, ya que el Paso trata directamente con la transferencia del cuarto tipo.&nbsp; &nbsp;<br>
        <br>
        Los ejercicios del Paso Cuatro de la educaci&oacute;n m&aacute;gica del esp&iacute;ritu siguen el mismo patr&oacute;n establecido en los Pasos Dos y Tres.&nbsp; El estudiante comienza con unos pocos simples objetos inanimados y aprende a transferir su conciencia consiente dentro de ellos uno a la vez.&nbsp; La meta aqu&iacute; es establecer el primer tipo de transferencia mencionado arriba en donde las dimensiones del objeto, su relaci&oacute;n con sus alrededores, y su supuesto uso, son percibidos de adentro hacia afuera.&nbsp; &nbsp;<br>
        <br>
        Cuando el primer tipo es dominado con objetos inanimados, el estudiante cambia a objetos del reino vegetal.&nbsp; Aqu&iacute; la meta es establecer el segundo tipo de transferencia en donde las dimensiones y tambi&eacute;n las sensaciones experimentadas por los objetos son percibidas.&nbsp; Por ejemplo, si usted est&aacute; transfiriendo su conciencia dentro de un &aacute;rbol, usted percibe no s&oacute;lo la forma del &aacute;rbol, pero tambi&eacute;n la manera en la cual el &aacute;rbol percibe su arraigamiento y sus alrededores por medio de la atm&oacute;sfera.&nbsp; <br>
        <br>
        Una vez que este segundo tipo de transferencia es dominado con criaturas del reino vegetal, el estudiante empieza a trabajar con los seres m&aacute;s animados del reino animal.&nbsp; Empiece con animales (incluyendo insectos, etc.) que pueda observar con sus propios ojos f&iacute;sicos.&nbsp; Trate de establecer por lo menos el segundo tipo de transferencia con ellos. &#91;Estableciendo el tercer tipo de transferencia con un animal en esta etapa es muy dif&iacute;cil debido a lo diferente que son el pensamiento y emociones de un animal a aquellos de un humano.&nbsp; Es mejor si aprende el tercer tipo de transferencia con un humano antes de intentar con algo tan for&aacute;neo a su experiencia, como las funciones internas de un animal.&#93;&nbsp; Por ejemplo, si usted transfiere su conciencia dentro de un p&aacute;jaro, deber&iacute;a experimentar las limitaciones y ventajas de su forma y experimentar lo que se siente estar en el cuerpo del p&aacute;jaro.&nbsp; Una vez que haya dominado esta t&eacute;cnica b&aacute;sica con animales que pueda experimentar personalmente, entonces cambie a animales imaginarios.<br>
        <br>
        Cuando haya dominado el segundo tipo de transferencia en una forma animal, entonces cambie su atenci&oacute;n a otros humanos.&nbsp; Empiece con humanos que le sean conocidos (de preferencia con alguien que est&aacute; observando con sus propios ojos en el momento que est&aacute; haciendo su experimento).&nbsp; Al principio, establezca el segundo tipo de transferencia en donde usted percibe las similitudes y las diferencias de una forma en particular, y sienta lo que se siente estar en el cuerpo &uacute;nico de ellos.&nbsp; Este tipo de transferencia no deber&iacute;a presentar problemas en este momento ya que ha dominado el mismo grado de transferencia con otras criaturas consientes como animales e insectos, etc.&nbsp; Es mejor si comienza con gente inm&oacute;vil y luego con gente en movimiento, percibiendo c&oacute;mo se siente moverse en sus cuerpos.&nbsp; Luego, haga lo mismo con gente imaginaria.&nbsp; &nbsp;<br>
        <br>
        Una vez que el segundo tipo de transferencia en otros humanos es dominada, empiece a expandir la profundidad de su transferencia hasta que haya establecido el tercer tipo de transferencia.&nbsp; Esto es m&aacute;s f&aacute;cil con alguien familiar, debido a que ya experimenta un grado de conexi&oacute;n mental y emocional con ellos.&nbsp; &nbsp;<br>
        <br>
        Logrando la expansi&oacute;n de contacto desde los simples niveles sensoriales a los niveles emocionales y mentales es diferente para cada mago.&nbsp; Yo podr&iacute;a decir, "visualice su propia conciencia expandi&eacute;ndose dentro de otro humano hasta que haga contacto con su ser emocional y su ser mental", o "calle SU ser y escuche con atenci&oacute;n las funciones internas de otro humano hasta que escuche SUS emociones y pensamientos", pero esto no comenzar&iacute;a a cubrir las varias maneras que el mago puede encontrar para lograr este tercer tipo de transferencia.&nbsp; Cada estudiante debe de formar su propio m&eacute;todo - si no lo logra al principio, int&eacute;ntelo de nuevo con una nueva t&aacute;ctica. <br>
        <br>
        Aqu&iacute;, es especialmente importante para usted diferenciar entre lo que USTED piensa que la otra persona esta pensando y sintiendo emocionalmente, y lo que REALMENTE est&aacute; pensando y sintiendo.&nbsp; Es f&aacute;cil imaginar lo que est&aacute; experimentando y luego err&oacute;neamente asumir que nuestras conjeturas son realmente la percepci&oacute;n objetiva de sus pensamientos y emociones.&nbsp; Para genuinamente lograr el tercer&nbsp; tipo de transferencia con otro ser, el estudiante debe mirar m&aacute;s all&aacute; de sus propias conjeturas y percibir los verdaderos pensamientos y emociones de otro.<br>
        <br>
        Concurrente con esta percepci&oacute;n de los verdaderos pensamientos y emociones de otra persona, viene la percepci&oacute;n de todas sus experiencias pasadas, pensamientos y emociones.&nbsp; Esto es una manera de diferenciar entre su conjetura de sus pensamientos, etc., y la verdadera percepci&oacute;n de ellos.&nbsp; En otras palabras, si usted no percibe el pasado de la persona al mismo tiempo que est&aacute; experimentando el momento presente de la persona, entonces a&uacute;n no ha atenido el tercer tipo de transferencia.<br>
        <br>
        Debo mencionar aqu&iacute; que es importante para usted mantener cuenta de sus propios l&iacute;mites.&nbsp; No se emprenda en un entendimiento profundo que lo pierda a usted mismo en las emociones y pensamientos de la otra persona.&nbsp; Aqu&iacute;, usted debe de permanecer como un observador y no involucrarse directamente, especialmente en el estado emocional de las personas.&nbsp; Es muy f&aacute;cil quebrantar su propio estado emocional cuando hace este tipo de contacto con otro.&nbsp; Una manera f&aacute;cil de lograr este tipo de control es estableciendo este tipo de transferencia por s&oacute;lo momentos breves al comienzo.&nbsp; Una vez que se acostumbre a mantener su propio estado emocional separado de la otra persona, usted puede con seguridad incrementar la cantidad de tiempo que pasa en este estado de comuni&oacute;n.&nbsp; <br>
        <br>
        Una vez que haya dominado este tercer tipo de transferencia con una persona, empiece a experimentar con otras personas, incluso aquellos que no le son conocidos y aquellos que solamente usted se imagina.&nbsp; Siempre es f&aacute;cil lograr este tipo de transferencia con gente que est&aacute; en frente de sus ojos en el momento presente.&nbsp; Con la pr&aacute;ctica usted deber&iacute;a, por ejemplo, ser capaz de sentarse en el medio de un restaurante y establecer este tercer tipo de transferencia con cualquier persona.&nbsp; Recuerde SIEMPRE respetar la privacidad de otros y NUNCA revele los detalles de lo que ha aprendido acerca de otro ser en esta manera. <br>
        <br>
        Cuando haya logrado este tercer tipo de transferencia con humanos, retorne a su trabajo con formas de vida no-humanas (como animales y plantas).&nbsp; Esto es un poco m&aacute;s dif&iacute;cil porque estas otras formas de vida experimentan su mundo m&aacute;s diferente que los humanos.&nbsp; De esta manera, experimentando sus cuerpos astrales y mentales le revelar&aacute; cosas que le son extra&ntilde;as o ajenas a su experiencia normal y pueden ser dif&iacute;ciles de entender al principio.&nbsp; En esencia, usted debe de aprender c&oacute;mo traducir las emociones y pensamientos del animal o planta en t&eacute;rminos humanos.&nbsp; Esto no es una haza&ntilde;a f&aacute;cil pero &iexcl;vale la pena!<br>
        <br>
        Esto constituye un paso importante en la expansi&oacute;n de la conciencia del mago en asenso.&nbsp; La &uacute;ltima meta del mago es abarcar TODA conciencia o Ser dentro de la propia conciencia.&nbsp; Esto es una expansi&oacute;n de conciencia infinita hasta que la conciencia de uno se una con La Unidad del Todo.<br>
        <br>
        Este tercer tipo de transferencia dentro formas de vida no-humanas expande la conciencia humana en gran medida - es, por decir, un paso finito a lo largo del camino del infinito.&nbsp; Pero aprenda, no podemos abarcar un infinito tomando un n&uacute;mero infinito de pasos finitos --&nbsp; en alg&uacute;n punto del camino, uno toma un salto qu&aacute;ntico de lo finito a lo infinito.&nbsp; Cuando y c&oacute;mo esto ocurre en la vida del mago est&aacute; en las manos de La Divina Providencia.&nbsp; No es algo que pueda ser forzado - todo lo que uno puede hacer es ser paciente y persistente.&nbsp; <br>
        <br>
        El trabajo de la educaci&oacute;n m&aacute;gica del esp&iacute;ritu del Paso Cuatro est&aacute; verdaderamente completo cuando se sienta a gusto con el tercer tipo de transferencia de conciencia dentro de cualquier humano que desee explorar.&nbsp; Alg&uacute;n avance debe de ser hecho en el mismo grado de transferencia dentro de formas vegetales y animales.&nbsp; Al mismo tiempo, usted deber&iacute;a cometerse a continuar su exploraci&oacute;n de su pr&oacute;jimo u otros seres de esta manera.&nbsp; &nbsp;<br>
        <br>
        <B>Q&amp;A--<br>
          <br>
        </B>1) &iquest;C&oacute;mo funciona la transferencia de conciencia?<br>
          <br>
          La transferencia de conciencia es realmente la reubicaci&oacute;n del cuerpo mental o conciencia consiente de uno mismo dentro de un ser u objeto externo.&nbsp; En el primer tipo de transferencia su cuerpo mental no hace una verdadera conexi&oacute;n con el cuerpo mental, astral, o f&iacute;sico del objeto o ser dentro del cual ha transferido su conciencia.&nbsp; En el segundo tipo, su cuerpo mental s&iacute; hace una ligera conexi&oacute;n con la sensoria f&iacute;sica del sujeto.&nbsp; En el tercer tipo de transferencia, su cuerpo mental hace una ligera conexi&oacute;n con los cuerpos mentales, astrales y f&iacute;sicos del sujeto.&nbsp; Y en el cuarto tipo, la conexi&oacute;n entre su cuerpo mental y los cuerpos mentales, astrales, y f&iacute;sicos de su sujeto es completa y clara como el cristal.&nbsp; &nbsp;<br>
          <br>
          2) Cuando transfiero mi conciencia dentro de otra persona siento miedo que me perder&eacute; en ella.&nbsp; &iquest;Qu&eacute; debo hacer?<br>
          <br>
          Esta es una sensaci&oacute;n normal con el tercer y cuarto tipo de transferencia.&nbsp; Esto ocurre en las primeras etapas de la divagaci&oacute;n mental y astral debido al hecho de que esta acci&oacute;n de separar su cuerpo mental y astral de su cuerpo f&iacute;sico imita al proceso de la muerte.&nbsp; De esta manera, el miedo surge de una parte muy primitiva de la conciencia rudimentaria de su cuerpo f&iacute;sico.&nbsp; En la transferencia de conciencia (una forma de divagaci&oacute;n mental), esto presenta un obst&aacute;culo menor que en la separaci&oacute;n astral (que m&aacute;s se asemeja a la muerte para los instintos f&iacute;sicos)<br>
          <br>
          Verdaderamente, hay muy poca probabilidad de realmente perderse a usted mismo.&nbsp; Cada uno de nuestros cuerpos est&aacute; conectado por un sutil "hilo" o "cord&oacute;n" y es s&oacute;lo cuando este cond&oacute;n es cortado que la verdadera dislocaci&oacute;n ocurre.&nbsp; Pero esta realidad no anula al instinto de auto-preservaci&oacute;n del cuerpo f&iacute;sico. <br>
        <br>
          La manera de vencer cualquier reticencia invocada por este tipo de miedo corporal es de dos aspectos.&nbsp; Primero, usted debe meditar en el hecho de que su miedo es innecesario en este caso.&nbsp; Trate de convencer a su ser interior de que no hay ning&uacute;n verdadero peligro aunque esto le recuerde a su cuerpo del proceso de la muerte.&nbsp; En&nbsp; segundo lugar, usted deber&aacute; acercarse al tercer y cuarto tipo de transferencia en incrementos.&nbsp; Haga sus primeras experiencias muy breves y empiece lentamente desde all&iacute;.&nbsp; Esto le dar&aacute; a conocer a la conciencia instintiva rudimentaria de su cuerpo f&iacute;sico la idea que esto es una pr&aacute;ctica segura, sin riesgos.&nbsp; A medida que su cuerpo f&iacute;sico se acostumbra a la idea que esto no es tan peligroso como instintivamente sospecha, este miedo se alejar&aacute; y ya no le ser&aacute; una barrera para su progreso. <br>
          <br>
          3) Siento mucha empat&iacute;a.&nbsp; &iquest;Como evito adoptar el estado de animo de otro? <br>
          <br>
          El verdadero entendimiento de los dem&aacute;s es el resultado de su cuerpo mental estableciendo un v&iacute;nculo directo con los cuerpos astrales y mentales de la otra persona.&nbsp; Para algunos, esta conexi&oacute;n es un asunto simple de lograr, pero para otros, debe de ser aprendida.<br>
          <br>
          El v&iacute;nculo &iacute;ntimo establecido durante la verdadera empat&iacute;a s&oacute;lo puede ser invocado cuando la frecuencia vibratoria de su cuerpo mental est&aacute; sincronizada con la del otro.&nbsp; Esto proporciona la pista acerca de c&oacute;mo controlar y aprender empat&iacute;a.&nbsp; &nbsp;<br>
          <br>
          La habilidad de establecer un v&iacute;nculo de empat&iacute;a es una gran bendici&oacute;n para el mago.&nbsp; Sin embargo, para la persona que naturalmente siente empat&iacute;a y no ha aprendido a controlarla, puede ser una gran carga.&nbsp; As&iacute; que, si se da cuenta de que est&aacute; adoptando el estado de &aacute;nimo de otra persona a trav&eacute;s de su conexi&oacute;n, debe de aprender a controlar su empat&iacute;a.&nbsp; &nbsp; &nbsp; <br>
          <br>
          El primer paso para controlar su empat&iacute;a es haciendo un inventario de su propio estado de &aacute;nimo.&nbsp; Claramente defina su estado de &aacute;nimo y haga sus cimientos all&iacute;.&nbsp; Esto le otorga la habilidad de distinguir entre su propio estado de &aacute;nimo y el estado de &aacute;nimo de la persona.&nbsp; Mientras est&aacute; sintiendo simpat&iacute;a por otra persona, mantenga bien controlado su propio estado de &aacute;nimo y act&uacute;e solamente como observador del estado de &aacute;nimo de la otra persona.&nbsp; Al principio, mantenga su distancia y no establezca un v&iacute;nculo directo.&nbsp; <br>
&nbsp; &nbsp; <br>
Una vez que haya identificado la diferencia entre su estado de &aacute;nimo y el estado de &aacute;nimo de su sujeto, lentamente empiece a alterar su frecuencia mental hasta que iguale la de su sujeto.&nbsp; Usted sabr&aacute; cuando haya obtenido igualdad vibratoria por el hecho de que usted podr&aacute; directamente sentir el estado de &aacute;nimo de la otra persona.&nbsp; &nbsp;<br>
          <br>
          Para evitar ser consumido por el estado de &aacute;nimo de la&nbsp; otra persona, usted debe de hacer su tiempo de empat&iacute;a muy breve - s&oacute;lo un segundo o dos al principio.&nbsp; A esto, yo lo llamo "inmersi&oacute;n corta", ya que es un proceso similar a la inmersi&oacute;n corta de su dedo en agua para saber su temperatura.&nbsp; Repita esta inmersi&oacute;n corta hasta que este a gusto con el mantenimiento de su v&iacute;nculo de empat&iacute;a sin unirse completamente con el estado de &aacute;nimo de la otra persona.&nbsp; &nbsp; &nbsp; <br>
          <br>
          Esencialmente, lo que est&aacute; haciendo es igualando s&oacute;lo el exterior de su cuerpo mental con la frecuencia del cuerpo mental de la otra persona mientras retiene su propia frecuencia en el centro de su cuerpo mental.&nbsp; Esto lo pone en la posici&oacute;n de ser capaz de controlar qu&eacute; tan profundamente el estado de &aacute;nimo de la otra persona penetra en su cuerpo mental.&nbsp; &nbsp; <br>
          <br>
          Si naturalmente simpatiza con la gente y se da cuenta de que muestra empat&iacute;a con casi cualquier persona que pasa en la calle, entonces necesitar&aacute; formar un escudo o restringir su cuerpo mental durante su vida diaria.&nbsp; Un escudo es simplemente un v&oacute;rtice de energ&iacute;a que mantiene su frecuencia mental estable y le impide modificar inconscientemente su frecuencia mental para igualar la de la otra persona.&nbsp; Un escudo act&uacute;a como una barrera entre usted y el cuerpo mental de la otra persona.&nbsp; <br>
          <br>
          Para erigir un escudo debe de hacer un inventario de su frecuencia mental normal.&nbsp; Luego envuelva una manta apropiada de energ&iacute;a alrededor de todo su ser y ll&eacute;nela con la idea que actuar&aacute; para contener y preservar la frecuencia de su propio estado mental.&nbsp; H&aacute;galo que constantemente reponga su energ&iacute;a atray&eacute;ndola directamente del universo e instr&uacute;yale que permanezca en su lugar por el tiempo que usted concientemente desee.&nbsp; En otras palabras, aseg&uacute;rese que se mantenga intacto hasta que usted concientemente desee establecer un vinculo de empat&iacute;a con alguien. <br>
          <br>
          Con la pr&aacute;ctica, protegi&eacute;ndose con este escudo le ayudar&aacute; a recuperar el control sobre su habilidad de sentir empat&iacute;a y mantener su propio estado mental.&nbsp; Con m&aacute;s pr&aacute;ctica usted puede ser capaz de mantener su protecci&oacute;n del centro de su cuerpo mental y luego extender la periferia de su cuerpo mental para establecer un v&iacute;nculo de empat&iacute;a seguro.&nbsp; <br>
          <br>
          No importa que tan abultada o voluminosa su empat&iacute;a natural pueda parecer al principio, usted PUEDE aprender a controlarla.&nbsp; <br>
          <br>
          4) &iquest;C&oacute;mo impido a otra persona que transfiera su conciencia dentro de mi?<br>
          <br>
          En esta etapa de Iniciaci&oacute;n al Hermetismo, su voluntad se ha convertido en algo formidable.&nbsp; Nadie puede transferir su conciencia dentro de usted sin su permiso.&nbsp; As&iacute; que, si siente que alguien est&aacute; tratando de establecer un v&iacute;nculo mental sin su permiso, todo lo que tiene que hacer es negarles la entrada intencionalmente.&nbsp; En situaciones extremas o si su empat&iacute;a natural no est&aacute; entrenada, usted siempre puede recurrir a la construcci&oacute;n de un escudo alrededor de usted y esto impedir&aacute; invasi&oacute;n por otro.&nbsp; <br>
          <br>
          Sin embargo, debo a&ntilde;adir que es muy, muy raro que alguien quiera intentar transferir su conciencia dentro de usted sin su permiso.&nbsp; No hay necesidad para la paranoia en este aspecto.&nbsp; <br>
          <br>
          Muchas personas hablan acerca de estar bajo un "ataque ps&iacute;quico", etc., pero esto tambi&eacute;n (cuando realmente es un ataque y no un autoenga&ntilde;o) requiere un cierto grado de culpabilidad o consentimiento de parte de la persona siendo atacada.&nbsp; Sin su consentimiento, cualquier ataque verdadero fallar&aacute;.&nbsp; Desafortunadamente, uno tiene que asegurarse que no hay ning&uacute;n consentimiento inconsciente y tambi&eacute;n un consentimiento consiente.&nbsp; Es mucho m&aacute;s f&aacute;cil negar un consentimiento consiente que un consentimiento inconsciente, y esto es la raz&oacute;n por la cual algunas personas se encuentran susceptibles a pesar de que creen haber reprendido concientemente el ataque.&nbsp; De nuevo, no hay necesidad para la paranoia al respecto.&nbsp; Un verdadero ataque ps&iacute;quico es una cosa muy rara -- es usualmente un asunto de autoenga&ntilde;o. <br>
          <br>
          5) &iquest;Realmente puedo controlar a otra persona de esta manera?<br>
          <br>
          Solamente con el cuarto tipo de transferencia ser&aacute; capas de influir directamente en otra persona o ser desde el interior.&nbsp; El tercer tipo le proveer&aacute; suficiente entendimiento de otra persona que puede alterar su comportamiento desde el exterior en la misma manera que lo hace en su vida diaria.&nbsp; En cualquier caso, pero especialmente con el cuarto tipo, usted comparte en las consecuencias del karma de su interferencia.<br>
          <br>
          Le advertir&eacute; ahora de NUNCA intentar influenciar directamente a otro ser desde el interior sin su consentimiento consiente total - NO querr&aacute; incurrir la deuda k&aacute;rmica negativa inherente en tal acto.&nbsp; A&uacute;n si est&aacute; efectuando una influencia inocua, inofensiva, hacerlo desde el interior sin el consentimiento de ellos es un abuso de su poder que seguramente incurrir&aacute; algunas consecuencias desagradables.&nbsp; Una de estas consecuencias es que sus habilidades m&aacute;gicas sufrir&aacute;n un retroceso extremo.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
          <br>
          <B>Astral: <br>
          <br>
          </B>Con los ejercicios de la educaci&oacute;n m&aacute;gica del alma del Paso Tres, el estudiante aprendi&oacute; c&oacute;mo inhalar los Elementos dentro de su cuerpo entero a trav&eacute;s de la t&eacute;cnica de respiraci&oacute;n por los poros.&nbsp; Ahora, con el Paso Cuatro, el estudiante aprende c&oacute;mo acumular din&aacute;micamente los Elementos en las partes individuales del cuerpo y &oacute;rganos.&nbsp; Esto es similar al trabajo previo de la acumulaci&oacute;n din&aacute;mica de la energ&iacute;a vital.&nbsp; <B><br>
          </B><br>
          En esta etapa de su desarrollo, usted debe de estar seguro de que ha establecido un claro balance Elemental, Y debe de ser capaz de mantener su balance.&nbsp; Esto significa que usted debe ser capaz de percibir el estado de su balance en cualquier momento, y tener la habilidad de corregir cualquier desequilibrio transitorio que encuentre.&nbsp; Esto es de vital importancia y no debe, de ning&uacute;n modo, proceder con los ejercicios del Paso Cuatro con los Elementos hasta que haya logrado su balance Elemental.&nbsp; Si usted procede sin este balance interno, usted arriesga gran da&ntilde;o a su psique y a su salud f&iacute;sica.&nbsp; &nbsp; <br>
            <br>
            Como con la acumulaci&oacute;n de la energ&iacute;a vital, el estudiante es advertido en contra de la acumulaci&oacute;n de Elementos dentro del cerebro y coraz&oacute;n.&nbsp; De nuevo, s&oacute;lo es la acumulaci&oacute;n 'dinamica' con su creciente presi&oacute;n que es evadida.&nbsp; Solamente ba&ntilde;ando al coraz&oacute;n y cerebro con los Elementos o energ&iacute;a vital no le har&aacute; da&ntilde;o, pero cuando el Elemento o energ&iacute;a vital es condensada y la presi&oacute;n de la acumulaci&oacute;n din&aacute;mica es invocada, se puede hacer da&ntilde;o f&aacute;cilmente.&nbsp; <br>
              <br>
              El estudiante comienza en casi la misma manera como con la acumulaci&oacute;n de la energ&iacute;a vital.&nbsp; Empiece acumulando siete alientos del Elemento en todo el cuerpo a trav&eacute;s de la t&eacute;cnica de respiraci&oacute;n por los poros.&nbsp; Luego cambie la conciencia a un &oacute;rgano escogido o parte del cuerpo y condense al Elemento acumulado dentro de esa &aacute;rea espec&iacute;fica. <br>
                <br>
                Esta acci&oacute;n de encerrar al Elemento acumulado dentro de un espacio m&aacute;s peque&ntilde;o de la parte del cuerpo u &oacute;rgano, condensa al Elemento y establece una acumulaci&oacute;n m&aacute;s din&aacute;mica del Elemento.&nbsp; Usted deber&iacute;a sentir los atributos del Elemento y un grado de presi&oacute;n en el &oacute;rgano escogido o parte del cuerpo.<br>
          <br>
          Cuando su contemplaci&oacute;n de esta acumulaci&oacute;n en el &oacute;rgano elegido o parte del cuerpo est&aacute; completa, entonces expanda al Elemento condensado de regreso a todo el cuerpo, esparci&eacute;ndolo igualmente a trav&eacute;s del cuerpo y liberando su dinamismo y presi&oacute;n.&nbsp; Cuando el Elemento es as&iacute; esparcido otra vez a trav&eacute;s de todo el cuerpo, lib&eacute;relo de regreso al universo por medio de la exhalaci&oacute;n por los poros.&nbsp; <br>
            <br>
              Empezando con el Elemento Fuego, repita este procedimiento con cada una de sus partes del cuerpo y &oacute;rganos (excepto su cerebro y su coraz&oacute;n).&nbsp; Luego cambie al Elemento Aire, Luego al Elemento Agua, y al final al Elemento Tierra.&nbsp; Siete inhalaciones de cuerpo entero ser&aacute;n suficientes hasta que se haya familiarizado con la acumulaci&oacute;n de cada Elemento dentro de cada parte del cuerpo u &oacute;rgano.&nbsp; S&oacute;lo entonces deber&aacute; incrementar el n&uacute;mero de inhalaciones y as&iacute; incrementar la presi&oacute;n que su acumulaci&oacute;n din&aacute;mica ejerce en sus partes del cuerpo y &oacute;rganos.&nbsp; <br>
                <br>
                Este ejercicio es importante por un n&uacute;mero de razones, una de ellas es la que introduce al estudiante a la t&eacute;cnica de "condensar" un Elemento.&nbsp; Esta es una parte importante del uso m&aacute;gico de los Elementos.&nbsp; &nbsp;<br>
          <br>
          Una vez que la liberaci&oacute;n del Elemento acumulado a trav&eacute;s del cuerpo entero ha sido dominada, cambie su atenci&oacute;n a la t&eacute;cnica de liberar al Elemento acumulado desde el &oacute;rgano o parte del cuerpo directamente de regreso al universo.&nbsp; Esto no es nada diferente a lo que ha aprendido con respecto a la liberaci&oacute;n de la energ&iacute;a vital.&nbsp; Simplemente exhale la acumulaci&oacute;n condensada desde el &oacute;rgano o parte del cuerpo directamente, sin primero dispersarla a trav&eacute;s de todo el cuerpo&nbsp; &nbsp;Con la pr&aacute;ctica, usted deber&aacute; ser capaz de liberar al Elemento acumulado, en una sola explosi&oacute;n explosiva, directamente de regreso al universo desde cada &oacute;rgano y parte del cuerpo.&nbsp; Esto es una t&eacute;cnica m&aacute;s r&aacute;pida y conveniente y debe de ser dominada con cada Elemento y cada parte del cuerpo y &oacute;rgano.&nbsp; &nbsp;<br>
          <br>
          Cuando lo mencionado arriba haya sido dominado, la atenci&oacute;n cambia al aprendizaje de c&oacute;mo inhalar los Elementos directamente dentro de las partes del cuerpo u &oacute;rganos, sin primero inhalarlos dentro de todo el cuerpo.&nbsp; Esto es exactamente el mismo ejercicio que sigui&oacute; en la secci&oacute;n que trataba con la acumulaci&oacute;n de la energ&iacute;a vital.&nbsp; <br>
            <br>
            Empezando con el Elemento Fuego, coloque su conciencia dentro de su parte del cuerpo escogida u &oacute;rgano y, desde all&iacute;, inhale al Elemento directamente dentro del &oacute;rgano o parte del cuerpo y acum&uacute;lelo din&aacute;micamente.&nbsp; Empiece con siete alientos e incremente desde all&iacute; hasta que haya alcanzado su l&iacute;mite de un nivel de tensi&oacute;n confortable.&nbsp; No le ponga mucha tensi&oacute;n a su cuerpo acumulando demasiado de un Elemento en cualquier tiempo dado - trabaje lentamente a como vaya incrementando la presi&oacute;n din&aacute;mica del Elemento condensado y estire sus limites con cautela.&nbsp; De nuevo, evite la acumulaci&oacute;n din&aacute;mica de un Elemento en ya sea su cerebro o su coraz&oacute;n.&nbsp; &nbsp; &nbsp;<br>
            <br>
            Cuando su acumulaci&oacute;n est&aacute; completa, libere al Elemento de regreso al universo directamente desde el &oacute;rgano o parte del cuerpo.&nbsp; Empiece con una exhalaci&oacute;n constante del Elemento y labre su camino a la liberaci&oacute;n explosiva.&nbsp; &nbsp; &nbsp; &nbsp;<br>
            <br>
            Repita este ejercicio con cada parte del cuerpo y &oacute;ranos y con cada Elemento restante.&nbsp; <br>
            <br>
            El siguiente ejercicio final de esta secci&oacute;n es de inmensa importancia para el mago en avance.&nbsp; Le urjo que proceda con este ejercicio con gentileza.&nbsp; Avance lentamente y tome su tiempo ya que este ejercicio no bebe de ser precipitado.&nbsp; Los efectos curativos y equilibrantes de esta t&eacute;cnica no pueden ser exagerados.&nbsp; &nbsp; &nbsp; <br>
              <br>
              Los efectos de equilibrio de este ejercicio final son logrados a trav&eacute;s de la acumulaci&oacute;n de los Elementos dentro de sus regiones corporales correspondientes.&nbsp; La principal diferencia en este ejercicio comparada con el trabajo que ya ha hecho, es que aqu&iacute; todos los cuatro Elementos son retenidos dentro del cuerpo al mismo tiempo.&nbsp; <br>
          <br>
          La t&eacute;cnica comienza con siete inhalaciones del Elemento Tierra, acumulado en su regi&oacute;n apropiada del cuerpo.&nbsp; Esto es retenido y luego inhala siete alientos del Elemento Agua dentro de su regi&oacute;n correspondiente, etc.&nbsp; Eventualmente, siete inhalaciones de cada uno de los Elementos son acumuladas en sus regiones y retenidas all&iacute;.&nbsp; <br>
            <br>
            Es como si estuviera construyendo su propio peque&ntilde;o planeta dentro de su cuerpo.&nbsp; Primero usted establece la fundaci&oacute;n de la Tierra.&nbsp; Luego permite al Agua que fluya en su superficie.&nbsp; Sobre esto usted deja que la atm&oacute;sfera, construida de Aire, repose suavemente.&nbsp; Arriba del Aire, las llamaradas del Fuego, radian su luz hacia las profundidades del espacio.<br>
          <br>
          Pase varios minutos (a lo menos cinco) en este estado, perciba los efectos de equilibrio, y sienta como todo su ser microc&oacute;smico se realinea con el balance macroc&oacute;smico, universal.&nbsp; <br>
          <br>
          Cuando este listo, gentilmente libere cada Elemento de sus regiones, siguiendo el orden inverso (Fuego, Aire, Agua, y luego Tierra).&nbsp; Al principio, domine la liberaci&oacute;n de la acumulaci&oacute;n a trav&eacute;s de las siete exhalaciones por los poros y luego lentamente progrese, en la manera usual, a la liberaci&oacute;n explosiva.<br>
            <br>
            La pregunta surge, con respecto a las cuatro regiones corporales, de que hace uno con los brazos y manos.&nbsp; Bardon mantiene silencio al respecto, as&iacute; que le contar&eacute; acerca de lo que yo he encontrado mejor en mi propia experiencia con este ejercicio.&nbsp; Yo relego al hombro, asta el codo, a la regi&oacute;n Aire; del codo a la mu&ntilde;eca, a la regi&oacute;n del Agua; y, la mano, a la regi&oacute;n Tierra.&nbsp; Esto parece expresar su uso relativo y naturaleza, y tambi&eacute;n su interacci&oacute;n.&nbsp; Cada uno modifica al movimiento del otro, con la mano (Tierra) siendo la modificaci&oacute;n m&aacute;s compleja del movimiento inicial del hombro (Aire).<br>
          <br>
          Cuando la acumulaci&oacute;n pasiva de siete alientos de los Elementos dentro de sus regiones ha sido dominada, no tiene riesgos practicar con una acumulaci&oacute;n din&aacute;mica.&nbsp; Incremente su acumulaci&oacute;n por una inhalaci&oacute;n en cada regi&oacute;n cada vez que practique - retenga el balance de los Elementos.&nbsp; Lentamente construya la condensaci&oacute;n y dinamismo de los Elementos acumulados y gentilmente estire la plasticidad de las regiones de su cuerpo. <br>
          <br>
          De nuevo, trabaje con dos tipos de liberaciones: la exhalaci&oacute;n m&aacute;gica y la liberaci&oacute;n explosiva.<br>
          <br>
          Aparte de los efectos de equilibrio y de curaci&oacute;n de este ejercicio, el estudiante tambi&eacute;n se beneficiar&aacute;, ya que esto lo prepara para el trabajo de acumulaci&oacute;n din&aacute;mica de los Elementos dentro de objetos externos. <br>
          <br>
          Este ejercicio Equilibra los Elementos en los tres cuerpos del mago (mental, astral y f&iacute;sico).&nbsp; Las implicaciones de esto sobre el asenso del mago son incontables.&nbsp; &iexcl;Este es un ejercicio que sin duda repetir&aacute; con gusto por el resto de su vida!&nbsp; <br>
            <br>
            <B>Q&amp;A--<br>
              </B><br>
          1) &iquest;Debe de ser esto una acumulaci&oacute;n din&aacute;mica o una condensaci&oacute;n de los Elementos?<br>
          <br>
          En estos ejercicios del Paso Cuatro, usted comienza por establecer una acumulaci&oacute;n din&aacute;mica en todo el cuerpo, y luego condensa la acumulaci&oacute;n entera dentro de un espacio m&aacute;s peque&ntilde;o de un &oacute;rgano o parte del cuerpo. Una vez que este proceso es dominado, usted empieza a condensar los Elementos directamente dentro de sus &oacute;rganos y partes del cuerpo, sin primero pasar los Elementos a trav&eacute;s de todo su cuerpo.&nbsp; Luego, en la acumulaci&oacute;n dentro de las cuatro regiones del cuerpo, usted est&aacute; trabajando con una acumulaci&oacute;n din&aacute;mica directamente dentro de cada regi&oacute;n, seguida por la construcci&oacute;n de la acumulaci&oacute;n en un estado altamente condensado.&nbsp; <br>
          <br>
          2) &iquest;Por qu&eacute; debo evitar acumular o condensar los Elementos dentro de mi cerebro y mi coraz&oacute;n?<br>
          <br>
          Estos dos &oacute;rganos, mucho m&aacute;s que cualquier otro &oacute;rgano en el cuerpo humano, dependen de la propia carga el&eacute;ctrica del cuerpo para funcionar apropiadamente.&nbsp; Su balance el&eacute;ctrico es muy sensible a irregularidades y cuando se juega con esto, da&ntilde;o puede ocurrir f&aacute;cilmente.&nbsp; Ya que cada uno de los Elementos tiene su propia carga electromagn&eacute;tica, acumulando los Elementos dentro del coraz&oacute;n o cerebro arriesga interrupci&oacute;n de sus balances el&eacute;ctricos normales.&nbsp; <br>
          <br>
          Sin embargo, cuando un Elemento es acumulado en, por ejemplo, el Fuego en la regi&oacute;n de la cabeza (en el ejercicio de balanceo Elemental), la carga electromagn&eacute;tica de los Elementos es desparramada a trav&eacute;s de todos los &oacute;rganos de la regi&oacute;n y as&iacute; no hay disturbios.&nbsp; Lo mismo es cierto cuando el Elemento Aire es acumulado en la regi&oacute;n del pecho y cuando los Elementos son acumulados en todo el cuerpo.&nbsp; <br>
          <br>
          3) &iquest;Qu&eacute; es el uso pr&aacute;ctico de este trabajo con los Elementos?<br>
          <br>
          Primeramente, el trabajo del Paso Cuatro con la acumulaci&oacute;n de los Elementos dentro de su cuerpo le proporciona muchas nuevas opciones en el mantenimiento de su salud corporal.<br>
          <br>
          En segundo lugar, el ejercicio de balance Elemental tendr&aacute; un gran impacto sobre su meta de lograr un balance Elemental.<br>
          <br>
          En tercer lugar, este trabajo es lo que hace a los rituales de dedo posibles.&nbsp; <br>
          <br>
          En cuarto lugar, estos ejercicios lo introducen a la t&eacute;cnica de condensar los Elementos.&nbsp; Esta es una parte rudimentaria de la magia verdadera.&nbsp; Condensar los Elementos dentro de su propio cuerpo es el primer paso en aprender c&oacute;mo condensar los Elementos dentro de objetos externos.&nbsp; <br>
          <br>
          <B>F&iacute;sico:<br>
          <br>
            </B>El Paso Cuatro cierra con una secci&oacute;n acerca de rituales personales.&nbsp; Aqu&iacute;, el estudiante debe de ser creativo y dise&ntilde;ar rituales que sean de &iacute;ntima relevancia personal.&nbsp; Claro, las habilidades ya aprendidas y la moralidad personal del mago juegan una parte integral en la efectividad de cualquier ritual.&nbsp; <br>
          <br>
          Un ritual, para el mago verdadero, es un atajo.&nbsp; Todo lo que hace es comprimir toda la labor manual en un corto gesto.&nbsp; Si el mago no es capaz de hacer la labor manual, entonces el ritual es in&uacute;til.&nbsp; Tambi&eacute;n, la compresi&oacute;n de la labor manual toma una gran cantidad de empe&ntilde;o.&nbsp; En otras palabras, crear un atajo toma repetici&oacute;n.&nbsp; Al principio, esto no es un atajo, pero ot&oacute;rguele tiempo y esfuerzo, y se convierte en uno.&nbsp; <br>
          <br>
          Mucha ceremonia vistosa es ense&ntilde;ada en muchos grupos m&aacute;gicos, logias y escuelas, pero para el mago "Bardoniano" bien entrenado estas son pr&aacute;cticas relativamente improductivas.&nbsp; La ceremonia preescrita no tiene su lugar, pero la magia verdadera es espont&aacute;nea.&nbsp; Debe de venir desde el coraz&oacute;n del mago para cumplir con las demandas del momento.&nbsp; El mago verdadero no tiene necesidad de exposiciones p&uacute;blicas -- puede haber ocasiones cuando estas sean apropiadas, pero el mago verdadero no las NECESITA para que su voluntad tenga efecto.&nbsp; Esta es la lecci&oacute;n encontrada aqu&iacute; al final del Paso Cuatro.&nbsp; <br>
          <br>
          Los rituales m&aacute;gicos que crea para usted mismo, sin importar lo simplista, le servir&aacute;n mucho mejor que aquellos que aprende en alguna otra parte.&nbsp; &iexcl;Divi&eacute;rtase, sea creativo, y siempre trabaje para el mejoramiento de todo!<br>
          <br>
          <B>Q&amp;A--<br>
          </B><br>
          1) &iquest;Cual es el prop&oacute;sito de crear estos rituales?<br>
          <br>
          El camino que Bardon se&ntilde;ala en Iniciaci&oacute;n al Hermetismo involucra primero aprender las t&eacute;cnicas b&aacute;sicas de la magia, seguidas por la combinaci&oacute;n de esas t&eacute;cnicas en maneras que las hagan mas &uacute;tiles.&nbsp; La idea aqu&iacute; es que primero debe obtener la habilidad de hacer cosas de la manera lenta, con trabajo manual, y luego aprender a emplear estas t&eacute;cnicas en una manera r&aacute;pida y menos laboriosa.&nbsp; La creaci&oacute;n de estos simples rituales de dedo representa una manera m&aacute;s r&aacute;pida de lograr la misma cosa que puede lograr a trav&eacute;s de la labor manual.&nbsp; A trav&eacute;s de Iniciaci&oacute;n al Hermetismo usted ver&aacute; este patr&oacute;n de tomar cosas simples y convertirlas en formas de magia m&aacute;s complejas.&nbsp; &nbsp; <br>
          <br>
            Crear este tipo de ritual toma mucha pr&aacute;ctica repetitiva y esta es la lecci&oacute;n principal que debe de ser aprendida a trav&eacute;s de su dominio.&nbsp; Una vez que haya hecho y dominado este proceso, la creaci&oacute;n de rituales m&aacute;s complejos y el aprendizaje de pr&aacute;cticas m&aacute;gicas m&aacute;s elevadas se hacen m&aacute;s f&aacute;ciles.&nbsp; &nbsp; &nbsp;<br>
          <br>
          2) &iquest;C&oacute;mo trabaja un ritual de dedo?<br>
          <br>
          Esto es similar a la pr&aacute;ctica de controlar los pensamientos molestos durante los ejercicios de disciplina mental del Paso Uno.&nbsp; Al repetir el proceso de ideaci&oacute;n una y otra vez, se hace m&aacute;s y m&aacute;s r&aacute;pido, y eventualmente alcanza tal grado de rapidez que se hace casi autom&aacute;tico.&nbsp; Con el ritual de dedo, el empleo de los Elementos al principio toma tiempo y pensamiento extra, pero con constante repetici&oacute;n, todo el proceso se hace tan r&aacute;pido que todo lo que usted tiene que hacer es mover sus dedos en la manera predeterminada y su voluntad es inmediatamente hecha.&nbsp; &nbsp;<br>
            <br>
            Desde luego, estos rituales son completamente in&uacute;tiles si a&uacute;n no puede manipular los Elementos.&nbsp; Son solamente atajos para la realizaci&oacute;n de cosas que ya puede lograr a trav&eacute;s del lento trabajo manual.&nbsp; En otras palabras, un ritual no le dar&aacute; m&aacute;s poder para hacer cosas - s&oacute;lo acelerar&aacute; la realizaci&oacute;n de su voluntad.&nbsp; &nbsp; &nbsp;<br>
              <br>
              La t&eacute;cnica misma es muy sencilla.&nbsp; Si usted condensa los Elementos dentro de sus dedos como est&aacute; descrito por Bardon, todo lo que usted entonces tiene que hacer es tocar el dedo apropiado con el otro dedo apropiado para liberar sus Elementos y as&iacute; lograr su voluntad.&nbsp; Esto requiere que usted predetermine c&oacute;mo los Elementos reaccionar&aacute;n,&nbsp; y c&oacute;mo ser&aacute;n dirigidos para llevar acabo el efecto deseado.&nbsp; As&iacute; que, aqu&iacute; hay una combinaci&oacute;n de cuatro factores: los Elementos condensados; el movimiento f&iacute;sico; la construcci&oacute;n de la ideaci&oacute;n; y, la liberaci&oacute;n explosiva de los Elementos condensados.&nbsp; De esta manera, usted muy r&aacute;pidamente podr&aacute; llenar sus alrededores con un Elemento, o combinaci&oacute;n de Elementos, y a trav&eacute;s de sus atributos, efectuar su voluntad.&nbsp; &nbsp; <br>
          <br>
          Que tan efectivo su ritual ser&aacute; depende de sus habilidades.&nbsp; Al principio usted solamente ser&aacute; capaz de efectuar el reino mental de sus alrededores, pero con la pr&aacute;ctica su efectividad llegar&aacute; dentro del astral y eventualmente, dentro del reino f&iacute;sico.&nbsp; <br>
          <br>
          3) &iquest;Cuantos rituales debo idear?<br>
          <br>
          Empiece con un ritual y cuando eso haya sido dominado, expanda su repertorio por un ritual a la vez.&nbsp; Aseg&uacute;rese de dominar cada ritual antes de iniciar con uno nuevo.&nbsp; Le recomiendo no m&aacute;s de cuatro rituales en total ya que esto le da la oportunidad de idear una serie de rituales que dependen principalmente de cada uno de los cuatro Elementos, y esto evita la dispersi&oacute;n de poder que muchos rituales pueden incurrir.&nbsp; Es bueno idear suficientes rituales para cumplir con sus necesidades, pero imprudente idear un n&uacute;mero infinito de ellos.&nbsp; &nbsp;
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p>(c) 2002 Rawn Clark<br />
    <br />
    <img src="images/flag-spanish.gif" alt="" width="25" height="15" />&nbsp;&nbsp;Translation (c) Carlos Palacios</p>
<p><a href="IntroMaterial-es.html">Material de introducci&oacute;n</a></p>
<h3>Comentario De Rawn Sobre<br />
  Iniciaci&oacute;n En Herm&eacute;tica</h3>
<p><a href="IIH-IntroTheory-es.html">Introducci&oacute;n</a></p>
<p><a href="IIH-Step1-es.html">Paso Uno</a></p>
<p><a href="IIH-Step2-es.html">Paso Dos</a></p>
<p><a href="IIH-Step3-es.html">Paso Tres</a></p>
<p><a href="IIH-Step4-es.html">Paso Cuatro</a></p>
<p><a href="IIH-Step5-es.html">Paso Cinco</a></p>
<p><a href="IIH-Step6-es.html">Paso Seis</a></p>
<p><a href="IIH-Step7-es.html">Paso Siete</a></p>
<p><a href="IIH-Step8-es.html">Paso Ocho</a></p>
<p><a href="IIH-Step9-es.html">Paso Nueve</a></p>
<p><a href="IIH-Step10-es.html">Paso Diez &amp; Epilogo</a></p>
<h3><a href="PME-es.html">El comentario de Rawn Sobre<br />
  La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</a></h3>
<h3>El comentario de Rawn sobre<br />
  La Clave de la Verdadera Cabala</h3>
<p><a href="KTQ01-es.htm">Part I</a></p>
<p><a href="KTQ02-es.htm">Part II</a></p>
<a href="KTQ03-es.htm">Part III</a><a name="bottom" id="bottom"></a>

<p>&nbsp;</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

