<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Material de introduccion</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<p align=center>
  <center>
    <h1>Material de introducci&oacute;n<br>
      </h1>
  </center>
</p>
<p align=justify></B><B>FRANZ BARDON (1909 -- 1958): Su vida, obras, y legado<br>
  </B><br>
  Ustedes podr&aacute;n preguntarse, "&iquest;Quien fue Franz Bardon?"&nbsp; Para aquellos que no est&aacute;n familiarizados con sus escrituras, ser&aacute; suficiente decir que Bardon es considerado como uno de los m&aacute;s importantes adeptos de nuestra era.&nbsp; De acuerdo al mismo Bardon, el fue encargado por la Divina Providencia de revelar a la humanidad el significado detr&aacute;s de las cuatro arcanas mayores del Tarot.&nbsp; Aunque s&iacute; cumpli&oacute; con su misi&oacute;n, s&oacute;lo su revelaci&oacute;n de tres cartas del Tarot fueron publicadas y la cuarta se ha perdido debido a un giro del destino.&nbsp; La primera carta, el Mago, fue revelada en "Iniciaci&oacute;n al Hermetismo" (IH); la segunda carta, la Suma Sacerdotisa, fue revelada en "La Pr&aacute;ctica de la Evocaci&oacute;n M&aacute;gica" (PEM); y la tercera carta, la Emperatriz, fue revelada en "La Clave de la Verdadera C&aacute;bala" (CVC).&nbsp; Solo un peque&ntilde;o fragmento de su revelaci&oacute;n de la cuarta carta, el Emperador, permanece, y se encuentra en un ap&eacute;ndice al libro "Frabato", titulado "El Libro Dorado de la Sabidur&iacute;a".&nbsp; &nbsp;<br>
  <br>
  Con algunos escritores del ocultismo, sabemos casi cada detalle de sus vidas personales, mientras que con otros, s&oacute;lo sabemos sus sobrenombres.&nbsp; Bardon esta situado entre estos dos extremos.&nbsp; Mientras que tenemos, por medio de la gracia de la Divina Providencia, acceso a todos los libros publicados, solo podemos encontrar unos cuantos peque&ntilde;os detalles acerca de su vida personal.&nbsp; &nbsp;<br>
  <br>
  Lo que s&iacute; sabemos es que Bardon naci&oacute; en Checoslovaquia en 1909 y muri&oacute; en 1958.&nbsp; Fue el primero de 13 hijos y el &uacute;nico var&oacute;n.&nbsp; De acuerdo a la leyenda, su esp&iacute;ritu habit&oacute; el cuerpo del joven Franz a la edad de 16, en respuesta a los rezos de su padre, V&iacute;ctor, quien rezaba por la gu&iacute;a de un maestro personal.&nbsp; &nbsp;<br>
  <br>
  Durante sus primeros a&ntilde;os de juventud adulta, Franz trabajo en escenarios bajo el nombre "Frabato".&nbsp; Sus demostraciones eran de una naturaleza &uacute;nica debido a que mostraba y explicaba las pr&aacute;cticas ocultas tan comunes en esos d&iacute;as.&nbsp; De acuerdo a todos los reportes, el fue uno de los pocos Ocultistas que no era un charlat&aacute;n.&nbsp; &nbsp; <br>
  <br>
  En sus treintas, debido a su inter&eacute;s en lo oculto, fue encarcelado en un campo de concentraci&oacute;n por los Nazis.&nbsp; El sobrevivi&oacute; por tres a&ntilde;os y medio en el campo de concentraci&oacute;n pero, aparte de las atrocidades obvias, no se sabe mucho acerca de ese tiempo.&nbsp; En alg&uacute;n punto despu&eacute;s de eso, se hizo muy conocido como un maestro de Herm&eacute;tica y trabajo exitosamente en la pr&aacute;ctica curativa basada en esos mismos principios.&nbsp; <br>
  <br>
  Fue durante este periodo cuando escribi&oacute; sus tres libros.<br>
  <br>
  De acuerdo a la leyenda, fue su pr&aacute;ctica curativa, combinada con los libros que la Divina Providencia le pidi&oacute; que escribiera, que incurri&oacute; la ira del gobierno comunista de Checoslovaquia que surgi&oacute; despu&eacute;s de la guerra, y a finales de los 1950's fue encarcelado de nuevo.&nbsp; Fue en prisi&oacute;n donde el aparentemente muri&oacute;&nbsp; dejo una esposa (Marie), una hija (tambi&eacute;n llamada Marie), un hijo (Lumir), y un grupo de disc&iacute;pulos.&nbsp; Y nos dejo tres libros muy importantes en los anales de la literatura oculta: IH, PEM, CVC.<br>
  <br>
  Es imposible verdaderamente saber la vida interna de un adepto como Franz Bardon, pero podemos discernir ciertas cosas de su vida, de los testimonios de aquellos que lo conocieron, y de sus escrituras.&nbsp; Lo que sobresale claramente para mi es que el compromiso de Bardon a la Herm&eacute;tica no era acerca de que tan grande y poderoso era &eacute;l.&nbsp; Esto lo pone aparte de muchos de sus contempor&aacute;neos y en ning&uacute;n lugar encontrar&aacute; afirmaciones extravagantes acerca de el.&nbsp; Solo las encontrar&aacute; el las afirmaciones de sus disc&iacute;pulos. <br>
  <br>
  Basado en la evidencia de lo que escribi&oacute; y lo que se sabe de su vida, era un hombre humilde, sincero, honorable, y de grandes logros.&nbsp; Fue capaz de escribir para que viera el resto del mundo, un esquema simplemente escrito y delineado del camino de la Magia Herm&eacute;tica.&nbsp; Nunca antes, y desde ese entonces, se hab&iacute;a presentado una gu&iacute;a tan comprensiva y clara para el p&uacute;blico en general.&nbsp; Y logr&oacute; hacer esto sin promocionarse como "El Mago de la Era", etc.<br>
  <br>
  Al mismo tiempo, Bardon fue un ser muy HUMANO.&nbsp; Fumaba mucho y experiment&oacute; muchas dificultades con su salud y circunstancias de la vida.&nbsp; Creo que fueron estas experiencias que lo capacitaron para fabricar un camino que fuera accesible para el hombre y la mujer com&uacute;n.&nbsp; Mientras que este camino exige que el estudiante trabaje para ennoblecer su car&aacute;cter, Bardon nunca juzga el car&aacute;cter del estudiante - esa labor la deja para el estudiante.<br>
  <br>
  Nada concreto se conoce acerca de quienes fueron los maestros corporales de Bardon o de donde aprendi&oacute; la Magia Herm&eacute;tica y C&aacute;bala.&nbsp; Una buena cantidad de especulaci&oacute;n ha surgido pero la realidad es que esto es irrelevante.&nbsp; Claramente, hay similitudes entre el sistema de Bardon y otros importantes sistemas de pr&aacute;ctica a trav&eacute;s del mundo, pero d&oacute;nde se originaron las ideas de Bardon no tiene relevancia sobre el hecho de que su sistema se ha comprobado que funciona.&nbsp; &nbsp;<br>
  <br>
  Sin embargo, la pregunta surge acerca de qu&eacute; tiene que ver la "Herm&eacute;tica" de Bardon con le hermetismo cl&aacute;sico.&nbsp; Mientras que su herm&eacute;tica se deriva de un grupo de escrituras conocidas como el "Corpus Hermetica" (por ejemplo, aquellas antiguas escrituras atribuidas a "Hermes El Tres veces Grande"), toma un profundo entendimiento de su obra para ver similitudes.&nbsp; Las similitudes son m&aacute;s f&aacute;ciles de detectar con las escrituras herm&eacute;ticas posteriores encontradas en fuentes como el "Kybalion" por los Tres Iniciados, "La Tabla Esmeralda de Hermes", "Las Siete Cartas Herm&eacute;ticas" por Georg Lomer, y la herm&eacute;tica oculta de su d&iacute;a.&nbsp; Para Bardon la herm&eacute;tica es la ciencia del ocultismo, basada en las ense&ntilde;anzas de la legendaria figura conocida simplemente como Hermes.&nbsp; <br>
  <br>
  Con su libro PEM, las similitudes entre lo que escribe y las obras est&aacute;ndar sobre la magia de Salom&oacute;n, son muy obvias.&nbsp; Pero aun aqu&iacute;, Bardon le ofrece al estudiante mucho m&aacute;s que otros autores.&nbsp; Lo mismo es verdad en su libro CVC.&nbsp; Muchos estudiantes modernos de la C&aacute;bala ni siquiera reconocen CVC como C&aacute;bala, pero en verdad, la aproximaci&oacute;n de Bardon se remonta a la forma m&aacute;s original de la pr&aacute;ctica Cabal&iacute;stica.&nbsp; En este caso, el "aun m&aacute;s" que Bardon le da al estudiante es una C&aacute;bala universal que es adaptable a CUALQUIER lenguaje y por lo tanto no requiere del aprendizaje de Hebreo b&iacute;blico.&nbsp; &nbsp;<br>
  <br>
  Talvez el regalo mas grande que ofrece el estilo de escritura de Bardon es que el explica cosas en una manera muy pr&aacute;ctica y lo hace sin el uso de lenguaje elaborado tan frecuente en el ocultismo.&nbsp; Es obvio desde el principio, que el lector ha encontrado un autor quien habla con gran y profunda experiencia.&nbsp; La profundidad de su experiencia es a menudo dif&iacute;cil de comprender para el lector, ya que habla, de principio a fin, desde la perspectiva de alguien quien ha hecho cada parte del trabajo por si mismo, y de esta manera Bardon naturalmente comunica el concepto que todo lo que &eacute;l describe es obtenible, hasta f&aacute;cil.&nbsp; <br>
  <br>
  Bardon escribi&oacute; para ambos el lector com&uacute;n (un curioso intelectual no interesado en la herm&eacute;tica) y para el estudiante serio de la magia herm&eacute;tica.&nbsp; Aun alguien que no ha tenido previa experiencia con el ocultismo puede empezar el trabajo de IH, ya que este trabajo comienza con los rudimentos de iniciaci&oacute;n que gradualmente desarrollan las habilidades m&aacute;gicas del estudiante.&nbsp; Sin embargo, los muchos que empiezan IH han tenido alg&uacute;n entrenamiento oculto, pero esto es una espada de doble filo, ya que a menudo, el ocultista experimentado encontrar&aacute; que debe desaprender algo de lo que ha aprendido de otras fuentes.<br>
  <br>
  De los muchos estudiantes directos que Bardon dejo atr&aacute;s, dos son de especial atenci&oacute;n.&nbsp; El primero es su secretaria, Otti Votavova, quien fue responsable del libro "Frabato" y por asegurarse que las escrituras de Bardon se mantuvieran accesibles.&nbsp; Mientras que tengo algunos problemas con "Frabato" vale la pena leerlo si se observa como un "Zanoni"-como una novela oculta.&nbsp; Encuentro dif&iacute;cil de creer que Bardon hubiese dicho algunas de las cosas acerca de &eacute;l mismo que aparecieron en "Frabato". A mi me parece que el propio cari&ntilde;o de la Sr. Votavova por su maestro engrandeci&oacute; partes de la vida de Bardon.&nbsp; Como dije, es imposible verdaderamente entender la vida interna de un gran adepto.&nbsp; De acuerdo al record, Bardon le entreg&oacute; a la Sra. Votavova un esquema de ese periodo de su vida relatada en "Frabato" y se lo dejo para que lo convirtiera en un libro.&nbsp; Estoy seguro que la Sra. Votavova hizo lo mejor de su&nbsp; arte (otros nos aseguran que la Sra. V. amaba la verdad) pero estoy igualmente seguro de que algunas partes de "Frabato" describen eventos con un lenguaje muy simb&oacute;lico.&nbsp; Mientras que admiro su trabajo, no recomiendo observarlo como una precisa biograf&iacute;a de Franz Bardon.&nbsp; A lo m&aacute;s, hace un buen trabajo en dar al lector el sabor del hombre y una idea de la profundidad de su compromiso.&nbsp; &nbsp; &nbsp; <br>
  <br>
  Otro estudiante directo de Bardon es el ya fallecido Dr. M. Kumar.&nbsp; &Eacute;l relat&oacute; varios cuentos de Bardon y fue muy &uacute;til para los estudiantes de la Magia Herm&eacute;tica.<br>
  <br>
  Hay muchas otras personas de reconocimiento, pero el que aun queda que quisiera mencionar es Dieter Ruggeberg.&nbsp; El Sr. Ruggeberg ha pasado varias d&eacute;cadas de sincero esfuerzo y gasto para asegurarse que los libros de Bardon se hayan mantenido disponibles para el lector moderno.&nbsp; El tambi&eacute;n ha ayudado a guiar a sinceros estudiantes y ha ayudado a mantener la evoluci&oacute;n de la respuesta p&uacute;blica sobre los libros de Bardon en la v&iacute;a apropiada.<br>
  <br>
  Hoy, somos bendecidos con la oportunidad de comprar los libros de Bardon y con la oportunidad de encontrar a otras personas con el mismo inter&eacute;s por medio del Internet.&nbsp; Le debemos esto a los esfuerzos de no solo Bardon, Votavova, Ruggeberg, y ahora la gente de Merkur Publishing, pero a innumerables magos modernos.&nbsp; Gente como Daren, Paul Allen, Ralf Mulberg, Tim Scott, y William Mistele, por nombrar algunos, est&aacute;n ayudando a incrementar su legado.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>
Hay seis libros relacionados con Franz Bardon.&nbsp; Los primeros tres son los libros que &eacute;l escribi&oacute;: IH, PEM, y CVC.<br>
  <br>
  Los siguientes tres libros fueron escritos acerca de Bardon por otras personas.&nbsp; El primero y m&aacute;s famoso de estos libros es la seudo-biograf&iacute;a titulada "Frabato el mago".&nbsp; El segundo es una compilaci&oacute;n de notas de los archivos de sus disc&iacute;pulos personales, conocido como "Preguntas y Respuestas".&nbsp; Y el &uacute;ltimo libro es conocido como "Recuerdos de Franz Bardon", escrito en colaboraci&oacute;n por su hijo, Lumir, y uno de sus disc&iacute;pulos, Dr. M. Kumar.<B><br>
    </B><I><B><br>
    INICIACION AL HERMETISMO </B></I><B>por Franz Bardon<br>
    </B><br>
  El primer libro publicado de Franz Bardon fue "Iniciaci&oacute;n al Hermetismo", conocido como "Der Weg zum Wahren Adepten" en la versi&oacute;n original alemana.&nbsp; Apareci&oacute; en 1956, aproximadamente dos a&ntilde;os antes de la muerte de Bardon.<br>
  <br>
  Este libro forma la fundaci&oacute;n sobre la cual PEM y CVC fueron luego escritos y delinea el entrenamiento b&aacute;sico necesario para que uno se convierta en un mago Herm&eacute;tico.&nbsp; Est&aacute; compuesto de una secci&oacute;n un poco enigm&aacute;tica en ciertas partes sobre "Teor&iacute;a", seguida por una serie de ejercicios y trabajo pr&aacute;ctico divididos en diez "Pasos". <br>
  <br>
  Dentro de cada uno de los diez Pasos encontrar&aacute; tres tipos de ejercicios: Mental/Esp&iacute;ritu, Astral/Alma, y F&iacute;sico.&nbsp; Los ejercicios de cada categor&iacute;a est&aacute;n dise&ntilde;ados para complementar los ejercicios de las otras dos categor&iacute;as en cada Paso, de esta manera el estudiante realiza los ejercicios mentales, astrales y f&iacute;sicos durante cada periodo de trabajo o meditaci&oacute;n.&nbsp; Esto asegura que el estudiante obtenga un avance balanceado - y el balance o el equilibrio es una cosa muy importante en la magia Herm&eacute;tica. <br>
  <br>
  Cada ejercicio es presentado en t&eacute;rminos muy pr&aacute;cticos.&nbsp; A veces sin embargo, Bardon no es muy claro sobre lo que quiere decir exactamente.&nbsp; Yo creo que esto es aprop&oacute;sito - es la responsabilidad de cada estudiante de averiguar algunas cosas por ellos mismos.&nbsp; De hecho, esto es un componente vital de cualquier camino de auto-realizaci&oacute;n, y cr&eacute;ame, el curso de los diez pasos de IH afilar&aacute; su creatividad y curiosidad.<br>
  <br>
  Solo los ejercicios de lo Astral/Alma del Paso Uno son presentados con limite de tiempo (aproximadamente tres meses).&nbsp; La raz&oacute;n por la cual no hay limite de tiempo para los otros ejercicios y Pasos es debido a que cada estudiante avanza a su propio paso &uacute;nico - no hay norma de duraci&oacute;n de tiempo con respecto a lo que le toma al individuo avanzar a trav&eacute;s de los diez Pasos.&nbsp; No importa cuantas d&eacute;cadas o vidas le tome completar este trabajo.&nbsp; Lo &uacute;nico que importa con respecto a IH es que domine cada Paso completamente, sin hacer caso a qu&eacute; tanto tiempo le toma hacerlo.<br>
  <br>
  El trabajo de la Magia Herm&eacute;tica puede encajar con cualquier otro inter&eacute;s filos&oacute;fico.&nbsp; Ya que no mantiene ninguna doctrina religiosa y es adaptable a casi cualquiera.&nbsp; A trav&eacute;s de IH, PEM, y CVC esto es dejado a el/la estudiante.&nbsp; De hecho, muchas cosas en este curso se le dejan al estudiante y as&iacute; es como debe ser.<br>
  <br>
  Para darle una mejor idea del camino delineado por Bardon en IH, le ofrezco una reconstrucci&oacute;n de la Tabla de Contenidos.&nbsp; A diferencia de la tabla de contenidos est&aacute;ndar que alistan los ejercicios por Pasos y agrupa las tres categor&iacute;as de trabajo juntas en cada Paso, he adoptado una secuencia diferente y he puesto los ejercicios por categor&iacute;a (Mental, Astral y F&iacute;sico), dejando las designaciones de Paso como secundarias.&nbsp; Creo que esto revela mejor como los ejercicios de cada Paso se enlazan por categor&iacute;a y forman una continuidad de crecimiento y avance.&nbsp; <br>
  <br>
  Aun no debemos ignorar el hecho de que los ejercicios de cada categor&iacute;a dentro de un Paso, cuando se siguen coherentemente, act&uacute;an para crear un nivel equilibrado de logro al final del trabajo de ese Paso.&nbsp; No obstante, yo pienso que al examinar esta reconstrucci&oacute;n de la tabla de contenidos, usted engrandecer&aacute; su visi&oacute;n de lo que &eacute;sta combinaci&oacute;n de elementos produce.&nbsp; Le puede ayudar a encontrar la meta de todo el trabajo involucrado con el dominio de la Herm&eacute;tica.<br>
  <br>
</p>
<p align=left><B>Mental &#91;Educaci&oacute;n m&aacute;gica del esp&iacute;ritu&#93; -<br>
  </B><br>
    Paso Uno:<br>
    * Disciplina Mental -- <br>
&nbsp; &nbsp; 1) Observaci&oacute;n de pensamientos.<br>
&nbsp; &nbsp; 2) Pensamiento en un punto.<br>
&nbsp; &nbsp; 3) Vac&iacute;o mental.<br>
  <br>
    Paso Dos:<br>
    * Auto-sugesti&oacute;n.<br>
    *Concentraci&oacute;n con un solo sentido.<br>
    <br>
    Paso Tres:<br>
    * Concentraci&oacute;n con m&uacute;ltiples sentidos. <br>
    * Proyecci&oacute;n externa de im&aacute;genes.<br>
    * Proyecci&oacute;n de imagines alrededor.<br>
    <br>
    Paso Cuatro:<br>
    * Transferencia de consciencia <br>
&nbsp; &nbsp; 1) Dentro de objetos y plantas.<br>
&nbsp; &nbsp; 2) Dentro de animales, insectos, etc.<br>
&nbsp; &nbsp; 3) Dentro de otros humanos.<br>
  <br>
    Paso Cinco:<br>
    *Magia Espacial (concentraci&oacute;n del "Punto Profundo").<br>
    <br>
    Paso Seis:<br>
    * Meditando en su propio esp&iacute;ritu.<br>
    * Haci&eacute;ndonos concientes de los sentidos en el esp&iacute;ritu.<br>
    <br>
    Paso Siete:<br>
    *An&aacute;lisis del esp&iacute;ritu con respecto a la pr&aacute;ctica.<br>
    <br>
    Paso Ocho:<br>
    * Preparaci&oacute;n para el viaje mental<br>
    * La pr&aacute;ctica del viaje mental.<br>
&nbsp; &nbsp;1) En un cuarto.<br>
&nbsp; &nbsp;2) A distancias cortas.<br>
&nbsp; &nbsp;3) Visitando conocidos, parientes, etc.&nbsp; <br>
  <br>
    Paso Nueve:<br>
    * La pr&aacute;ctica de clarividencia por medio de espejos m&aacute;gicos --<br>
&nbsp; &nbsp; 1) Viendo a trav&eacute;s del tiempo y espacio.<br>
&nbsp; &nbsp; 2) Obteniendo un efecto desde lejos por medio del espejo m&aacute;gico.<br>
&nbsp; &nbsp; 3) Varias actividades de proyecci&oacute;n por medio del espejo m&aacute;gico.<br>
  <br>
    Paso Diez:<br>
    * El acenso del esp&iacute;ritu a los planos superiores.<br>
    <br>
    <B>Astral &#91;Educaci&oacute;n m&aacute;gica del alma&#93; -- <br>
    </B><br>
    Paso Uno:<br>
    * Introspecci&oacute;n o auto-an&aacute;lisis.<br>
    * Elaboraci&oacute;n de los espejos positivos y negativos del alma con respecto a los Elementos.<br>
    <br>
    Paso Dos:<br>
    * Equilibrio m&aacute;gico o Astral con respecto a los Elementos, transformando o ennobleciendo el car&aacute;cter.<br>
    <br>
    Paso Tres:<br>
    *Respiraci&oacute;n de los Elementos: Inhalando los Elementos dentro de todo el cuerpo.<br>
    <br>
    Paso Cuatro:<br>
    * Acumulaci&oacute;n Elemental -- <br>
&nbsp; &nbsp; 1) Dentro de todo el cuerpo.<br>
&nbsp; &nbsp; 2) Dentro de las partes individuales y &oacute;rganos del cuerpo.<br>
* Estableciendo la armon&iacute;a de los Elementos en las regiones apropiadas del cuerpo.<br>
  <br>
    Paso Cinco:<br>
    * Proyecci&oacute;n Elemental al exterior.&nbsp; <br>
&nbsp; &nbsp; 1) Por medio todo el cuerpo.<br>
&nbsp; &nbsp; 2) Por medio de las manos y dedos.<br>
&nbsp; &nbsp; 3) Sin pasar primeramente por su cuerpo.<br>
  <br>
    Paso Seis:<br>
    * Preparaci&oacute;n para dominar el principio Akasha.<br>
    * Concientemente induciendo estados de trance por medio del Akasha.<br>
    * Dominando los Elementos desde el principio Akasha por medio de un ritual individual.&nbsp; <br>
    <br>
    Paso Siete:<br>
    * El desarrollo de los sentidos astrales (clarividencia, etc.) con la ayuda de los Elementos y los condensadores de&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Fluidos.<br>
    <br>
    Paso Ocho:<br>
    * El Gran Ahora y auto-an&aacute;lisis m&aacute;s elevado.<br>
    * Dominio del Fluido El&eacute;ctrico y Magn&eacute;tico -- <br>
&nbsp; &nbsp; 1) Control del Fluido El&eacute;ctrico y Magn&eacute;tico - M&eacute;todo Inductivo. <br>
&nbsp; &nbsp; 2) Control del Fluido El&eacute;ctrico y Magn&eacute;tico - M&eacute;todo Deductivo. <br>
  <br>
    Paso Nueve:<br>
    * Separaci&oacute;n consiente del cuerpo astral desde el cuerpo f&iacute;sico (Divagaci&oacute;n Astral).<br>
    * La impregnaci&oacute;n del cuerpo astral con los cuatro atributos divinos.<br>
    <br>
    Paso Diez:<br>
    * Comuni&oacute;n consciente con su dios personal.<br>
    * Comunicaci&oacute;n con deidades, etc.<br>
    <br>
    <B>F&iacute;sico &#91;Educaci&oacute;n m&aacute;gica del cuerpo f&iacute;sico&#93; --<br>
    </B><br>
    Paso Uno:<br>
    * Adaptando un estilo de vida normal y sensible como un habito.<br>
    * Ejercicios de la ma&ntilde;ana.<br>
    * Respiraci&oacute;n conciente.<br>
    * Comiendo concientemente. <br>
    * La magia del agua.<br>
    <br>
    Paso Dos:<br>
    * Respiraci&oacute;n conciente por los poros. <br>
    * Postura conciente del cuerpo.<br>
    * Control del cuerpo durante la vida diaria.<br>
    <br>
    Paso Tres:<br>
    * Respiraci&oacute;n de pulm&oacute;n y poros de la energ&iacute;a vital dentro del cuerpo entero.&nbsp; <br>
    * Respiraci&oacute;n de pulm&oacute;n y poros dentro de las partes individuales del cuerpo.<br>
    * Impregnaci&oacute;n de un cuarto con la energ&iacute;a vital o una idea.<br>
    <br>
    Paso Cuatro:<br>
    * Rituales y su aplicaci&oacute;n pr&aacute;ctica -- <br>
&nbsp; &nbsp; 1) Gestos. <br>
&nbsp; &nbsp; 2) Posturas corporales.<br>
&nbsp; &nbsp; 3) Posiciones de dedo.<br>
  <br>
    Paso Cinco:<br>
    * Preparaci&oacute;n para la comunicaci&oacute;n pasiva con lo invisible -- <br>
&nbsp; &nbsp; 1) Liberaci&oacute;n (exteriorizaci&oacute;n) de la propia mano.<br>
&nbsp; &nbsp; 2) Preparaci&oacute;n de los dedos con la ayuda del p&eacute;ndulo, etc.&nbsp; &nbsp;<br>
* Pr&aacute;ctica de la comunicaci&oacute;n pasiva --<br>
&nbsp; &nbsp; 1) Con el esp&iacute;ritu guardi&aacute;n o &aacute;ngel de uno.<br>
&nbsp; &nbsp; 2) Con seres humanos difuntos y otros seres.<br>
  <br>
    Paso Seis:<br>
    * Creaci&oacute;n conciente de entidades -- <br>
&nbsp; &nbsp; 1) Elementales. <br>
&nbsp; &nbsp; 2) Larvas. <br>
&nbsp; &nbsp; 3) Schemata.<br>
&nbsp; &nbsp; 4) Fantasmas.<br>
  <br>
    Paso Siete:<br>
    * La creaci&oacute;n de Elementales (por medio de cuatro m&eacute;todos diferentes).<br>
    * Animaci&oacute;n m&aacute;gica de retratos.<br>
    <br>
    Paso Ocho:<br>
    * Influencia m&aacute;gica por medio de los Elementos.<br>
    * Condensadores de Fluidos (El&eacute;ctrico y Magn&eacute;tico) -- <br>
&nbsp; &nbsp; 1) Condensadores simples (un&nbsp; solo Fluido).<br>
&nbsp; &nbsp; 2) Condensadores compuestos (multi-Fluidos)<br>
&nbsp; &nbsp; 3) Condensadores de Fluido para espejos m&aacute;gicos.<br>
&nbsp; &nbsp; 4) Preparaci&oacute;n del espejo m&aacute;gico con la ayuda de un condensador de Fluido.<br>
  <br>
    Paso Nueve:<br>
    * Tratamiento de los enfermos con el Fluido ElectroMagn&eacute;tico.<br>
    * La magia de cargar talismanes, amuletos y piedras preciosas.&nbsp; <br>
    * La realizaci&oacute;n de un deseo por medio de las esferas ElectroMagn&eacute;ticas en el Akasha (por ejemplo, "Volting").<br>
    <br>
    Paso Diez:<br>
    * Varios m&eacute;todos para obtener capacidades m&aacute;gicas -- <br>
&nbsp; &nbsp; 1) Sugesti&oacute;n.<br>
&nbsp; &nbsp; 2) Telepat&iacute;a<br>
&nbsp; &nbsp; 3) Hipnosis.<br>
&nbsp; &nbsp; 4) Hipnosis masiva<br>
&nbsp; &nbsp; 5) Lectura de la mente<br>
&nbsp; &nbsp; 6) Psicometr&iacute;a.<br>
&nbsp; &nbsp; 7) Influenciando la memoria<br>
&nbsp; &nbsp; 8) Trabajando en el Akasha.<br>
&nbsp; &nbsp; 9) Impregnaci&oacute;n del cuarto a una distancia.<br>
&nbsp; 10) Mensajes por el aire.<br>
&nbsp; 11) Exteriorizaci&oacute;n de solo parte del cuerpo astra-mental para lograr ciertas labores.<br>
&nbsp; 12) Invisibilidad m&aacute;gica.<br>
&nbsp; 13) Pr&aacute;cticas avanzadas con los cuatro Elementos.&nbsp; <br>
&nbsp; 14) Fen&oacute;meno de levitaci&oacute;n.<br>
&nbsp; 15) Fen&oacute;menos naturales.<br>
&nbsp; 16) Poder sobre la vida y la muerte.<br>
  <B><br>
</p>
<p align=justify></B><B>LA PR&Aacute;CTICA DE LA EVOCACION MAGICA por Franz Bardon<br>
  </B><br>
  El segundo libro de Bardon, "La Pr&aacute;ctica de la Evocaci&oacute;n M&aacute;gica", tambi&eacute;n apareci&oacute; en 1956, despu&eacute;s de la aparici&oacute;n de su primer libro, IH.&nbsp; Mientras que muchos libros han sido escritos acerca del tema de la evocaci&oacute;n m&aacute;gica, ninguno se compara con PEM.&nbsp; Libros como "Las Claves Superiores e Inferiores de Salom&oacute;n," "Abramelin el Mago" y "La Ars Notoria", para nombrar algunos, otorgan s&oacute;lo un peque&ntilde;o n&uacute;mero de detalles acerca de las herramientas requeridas, las oraciones de rituales, y los esp&iacute;ritus que deben ser evocados, pero no dicen nada sobre la teor&iacute;a, preparaci&oacute;n y detalles tan necesarios para obtener &eacute;xito genuino en esta interesante arte.<br>
  <br>
  PEM est&aacute; dise&ntilde;ado como una extensi&oacute;n del trabajo empezado en IH.&nbsp; En la introducci&oacute;n de PEM y en varios lugares del texto, Bardon advierte que el estudiante debe intentar el trabajo de evocaci&oacute;n s&oacute;lo despu&eacute;s de haber progresado con el Paso Ocho de IH (o una iniciaci&oacute;n equivalente).&nbsp; Muy a menudo estudiantes han sido atra&iacute;dos por el glamour y romance de la evocaci&oacute;n, y han hecho este trabajo antes de ser preparados apropiadamente para hacerlo, y esto, como Bardon repetidamente advierte, resulta solo en una muy dudosa y posiblemente da&ntilde;ina experiencia.<br>
  <br>
  Sin el entrenamiento apropiado es virtualmente imposible entender el profundo significado de la evocaci&oacute;n.&nbsp; Generalmente, el estudiante no preparado pensar&aacute; que la evocaci&oacute;n es muy fant&aacute;stica o estrictamente simb&oacute;lica.&nbsp; Algunos piensan que la antigua arte de evocaci&oacute;n es solo una forma primitiva de psicoterapia y para el novato no iniciado que hace la pr&aacute;ctica sin preparaci&oacute;n, esto es todo lo que ser&aacute;.&nbsp; La raz&oacute;n por esto se debe a que sin el entrenamiento m&aacute;gico requerido, el practicante solo evocar&aacute; im&aacute;genes de su propia mente, env&eacute;s de entidades que tienen verdadera existencia independiente de la mente humana.&nbsp; <br>
  <br>
  Una clave de la pr&aacute;ctica genuina de la evocaci&oacute;n m&aacute;gica es la habilidad aprendida en el Paso Ocho de IH conocida como "divagaci&oacute;n mental".&nbsp; El primer paso en cualquier evocaci&oacute;n tiene que ver con el establecimiento de un contacto mental con la entidad que ser&aacute; evocada por medio de la divagaci&oacute;n mental dentro de su esfera respectiva.&nbsp; <br>
  <br>
  Otra clave de la evocaci&oacute;n genuina es la habilidad m&aacute;gica de trabajar concientemente dentro de los tres reinos (mental, astral y f&iacute;sico) simult&aacute;neamente.&nbsp; Esto es lo que transforma mera oratoria y movimiento teatral en genuinos actos m&aacute;gicos.<br>
  <br>
  El motivo principal por llevar acabo una evocaci&oacute;n es para la exploraci&oacute;n del universo y la expansi&oacute;n de la conciencia del mago.&nbsp; La evocaci&oacute;n no es para obtener poderes sobre otras personas o eventos.&nbsp; Por medio de la evocaci&oacute;n, el estudiante puede explorar los otros reinos o esferas de existencia (esto es a menudamente llamado "subiendo por los planos") y puede ser capaz de aprender muchas cosas directamente de los seres que habitan en estos reinos.&nbsp; Adem&aacute;s, algunas de estas entidades pueden ser convencidas de hacer la voluntad del mago y hacer labores que de otra manera tomar&iacute;an la atenci&oacute;n extendida del mago para lograrlos.&nbsp; <br>
  <br>
  Bardon divide PEM en tres secciones: Magia (teor&iacute;a y pr&aacute;ctica), Jerarqu&iacute;a (una exposici&oacute;n sobre la jerarqu&iacute;a de los planos), e ilustraciones (un grimorio de sigiles para varios de los seres Elementales y planetarios).<br>
  En la primera secci&oacute;n, Bardon explica la teor&iacute;a detr&aacute;s de la evocaci&oacute;n y explora el razonamiento detr&aacute;s de ella, y la fabricaci&oacute;n de cada herramienta cl&aacute;sica de ritual.&nbsp; Estas instrucciones sobrepasan las otorgadas por previos autores.&nbsp; Bardon ense&ntilde;a que cada aspecto del ritual debe de ser personalizado y apoderado de acuerdo a las necesidades y entendimiento del mago.&nbsp; Por ejemplo, en las instrucciones de Bardon con respecto al Circulo M&aacute;gico, el no da instrucciones de qu&eacute; sigiles en especifico y palabras deben ser usadas.&nbsp; En cambio, Bardon le instruye al estudiante a crear un C&iacute;rculo que claramente represente el propio entendimiento del estudiante sobre el universo.<br>
  <br>
  Otro ejemplo del acercamiento &uacute;nico de Bardon es donde el explica que la atm&oacute;sfera dentro del Triangulo M&aacute;gico debe igualar la atm&oacute;sfera familiar de la entidad que ser&aacute; evocada - algo nunca antes revelado.<br>
  <br>
  En la secci&oacute;n de la jerarqu&iacute;a de los planos, Bardon gu&iacute;a al estudiante a trav&eacute;s de cada uno de los planos en secuencia e introduce muchas de las entidades que habitan ah&iacute;.&nbsp; Aqu&iacute; no encontrar&aacute; ninguna de las otras entidades mencionadas en otros trabajos de evocaci&oacute;n.&nbsp; En los libros de la magia Salom&oacute;nica, las entidades descritas son de una naturaleza baja y demon&iacute;aca, pero las de PEM no lo son.&nbsp; Los seres descritos en PEM fueron contactados por el mismo Bardon y est&aacute;n dispuestos a ense&ntilde;ar al estudiante y ayudarlo en su avance.&nbsp; Por razones para proteger al curioso no iniciado, Bardon no proporciona una lista detallada de los seres de las esferas de Marte o Saturno.<br>
  <br>
  PEM finaliza con un grimorio de sigiles para cada uno de los entes enlistados en la secci&oacute;n de la jerarqu&iacute;a.&nbsp; Aunque esta parte de PEM es muy a menudo la m&aacute;s interesante para el lector pasivo, es verdaderamente la menos importante para el estudiante practicante.&nbsp; El estudiante que ha realmente hecho el trabajo de IH hasta el octavo Paso ser&aacute; capaz de descubrir estas cosas por el o ella misma, como Bardon menciona en la secci&oacute;n de teor&iacute;a y pr&aacute;ctica.&nbsp; &nbsp;<br>
  <br>
  Es interesante notar que la actitud del practicante de PEM debe invocar un diferente tipo de relaci&oacute;n con las entidades evocadas que la delineada en otros libros del mismo tema.&nbsp; En esas otras tradiciones, el mago es ense&ntilde;ado a ser muy agresivo y rudo en un esfuerzo de obtener y mantener control de un ente evocado.&nbsp; Esto es logrado por medio de todo tipo de amenazas y exhortaciones acerca de como el mago est&aacute; supuestamente trabajando bajo la protecci&oacute;n de deidad.&nbsp; Esencialmente esto est&aacute; arraigado en el secreto y temeroso conocimiento del mago que de hecho no es capaz de controlar nada.&nbsp; <br>
  <br>
  En PEM sin embargo, el entrenamiento de prerrequisito asegura que el mago es realmente capaz de mantener control sobre toda la evocaci&oacute;n.&nbsp; Para tal mago, no hay necesidad de temer.&nbsp; Adem&aacute;s, el mago es siempre ense&ntilde;ado a ser respetuoso, y aun severo cuando es necesario, pero nunca grosero.&nbsp; Justo como en cualquier interacci&oacute;n con otro ser, el evocador recibir&aacute; un reflejo de su comportamiento.&nbsp; As&iacute; es prudente para alguien deseando dominar el arte de evocaci&oacute;n, de ser siempre amable, respetuoso y honesto, y nunca tratar de forzar a otro ser en contra de su voluntad.&nbsp; As&iacute; es como se hacen amigos y le ayudar&aacute; a ganarse el coraz&oacute;n de todo el universo.&nbsp; <br>
  <br>
  Hay muchas, muchas mas entidades habitando los varios planos que las mencionadas por Bardon.&nbsp; Ning&uacute;n grimorio puede completamente enlistar todas las entidades que el mago puede encontrar.&nbsp; &iquest;Quien sabe quien pueda encontrar cuando se le deja a la voluntad de la Divina Providencia?&nbsp; A&uacute;n, la habilidad para salir y hacer contacto con entidades desconocidas (aquellas no mencionadas en los grimorios) es una facultad m&aacute;s avanzada y puede tomar una reuni&oacute;n con un ser familiar o dos para que esto se haga posible.<br>
  <br>
  El estudiante serio, despu&eacute;s de la preparaci&oacute;n adecuada, no encontrar&aacute; mejor gu&iacute;a a esta antigua arte que la otorgada por Bardon.&nbsp; Y para el lector pasivo deseando obtener un completo entendimiento de la misteriosa pr&aacute;ctica de evocaci&oacute;n m&aacute;gica, este libro valdr&aacute; mas que leer cien otros.<br>
    <B><br>
    LA CLAVE DE LA VERDADERA CABALA por Franz Bardon<br>
    </B><br>
    El tercer y &uacute;ltimo volumen en las series de Bardon es "La Clave de la Verdadera C&aacute;bala" (publicado en 1957).&nbsp; Por lo menos esta es la &uacute;ltima pieza completada y publicada.&nbsp; Una parte del manuscrito de un cuarto libro fue luego impreso como un ap&eacute;ndice a "Frabato" y se rumora que una vez existi&oacute; un manuscrito para un quinto libro tratando de la Alquimia, pero este fue perdido cuando Bardon fue arrestado por el gobierno comunista de Checoslovaquia.&nbsp; <br>
    <br>
    El deletreo "qUAbbalah" es &uacute;nico pero es igual a las otras transliteraciones del hebreo original al ingl&eacute;s.&nbsp; &#91;Yo, sin embargo, usar&eacute; "c&aacute;bala" de aqu&iacute; en adelante (es mas f&aacute;cil de escribir y mas autom&aacute;tico para mi).&#93;&nbsp; &iexcl;Esto es solo un reflejo del material &uacute;nico que usted encontrar&aacute; entre las cubiertas de este libro!<br>
    <br>
    Si est&aacute; esperando encontrar otro libro de C&aacute;bala occidental o uno sobre la cosmolog&iacute;a de la c&aacute;bala hebrea, entonces estar&aacute; muy desilusionado debido a que la "C&aacute;bala" de Bardon no es as&iacute;.&nbsp; La t&eacute;cnica b&aacute;sica y su enfoque en el sonido de las letras, se remonta a la antigua pr&aacute;ctica hebrea de C&aacute;bala, pero los ejercicios mismos son puramente de origen occidental herm&eacute;tico.<br>
    <br>
    La C&aacute;bala de Bardon no depende de las 22 letras del alfabeto hebreo.&nbsp; De hecho, el emplea los sonidos de las letras en alem&aacute;n en toda la obra.&nbsp; Todas las formulas hebreas que Bardon explica est&aacute;n compuestas de sonidos de letras en alem&aacute;n y son aproximaciones del hebreo.&nbsp; Desafortunadamente, ni el hebreo escrito, alem&aacute;n, o ingl&eacute;s pueden acomodar todos los sonidos que la boca humana es capaz de crear (creo que el S&aacute;nscrito se aproxima m&aacute;s).&nbsp; As&iacute; hay muchas otras formulas que aquellas mencionadas por Bardon.&nbsp; Pero este hecho es irrelevante ya que PVC ense&ntilde;a al estudiante la t&eacute;cnica que le har&aacute; posible hablar el universalmente sagrado y creativo lenguaje de la c&aacute;bala.&nbsp; Una formula cabal&iacute;stica no depende de palabras en el sentido normal - su lenguaje es formado por medio de la intenci&oacute;n y de acuerdo con el flujo de la Naturaleza. <br>
    <br>
    Justo como con PEM, Bardon le advierte al lector que el trabajo de c&aacute;bala no debe ser iniciado hasta que uno ha completado los primeros ocho Pasos de IH o ha obtenido un entrenamiento similar por otros medios.&nbsp; En un lugar &eacute;l efectivamente menciona que es aun mejor si el individuo ha obtenido experiencia con PEM.&nbsp; El entrenamiento con CVC requiere del mismo tipo de habilidades que requiere PEM del estudiante y si estos prerrequisitos no est&aacute;n presentes, entonces poco o ning&uacute;n &eacute;xito resultar&aacute;.&nbsp; Verdaderamente alguien que EMPIEAZA con CVC y piensa que as&iacute; dominar&aacute; el verdadero arte del habla creativa no tendr&aacute;n &eacute;xito hasta despu&eacute;s de muchas d&eacute;cadas de ardorosa pr&aacute;ctica, y a&uacute;n entonces no hay garant&iacute;as.&nbsp; Esta arte, aun m&aacute;s que la evocaci&oacute;n, requiere de un alto grado de desarrollo desde el principio.&nbsp; &nbsp;<br>
    <br>
    CVC est&aacute; dividido en tres secciones.&nbsp; La primera secci&oacute;n est&aacute; titulada "Teor&iacute;a" pero esto no es acerca de las complejidades de la cosmolog&iacute;a cabal&iacute;stica.&nbsp; En cambio, es acerca de la teor&iacute;a detr&aacute;s de la pronunciaci&oacute;n creativa.<br>
    <br>
    La segunda secci&oacute;n est&aacute; titulada "Pr&aacute;ctica - Precondiciones" y sirve para ense&ntilde;arle al estudiante la t&eacute;cnica de pronunciaci&oacute;n de la simple, formula de una letra.&nbsp; Despu&eacute;s de una breve introducci&oacute;n, esta secci&oacute;n es dividida en Pasos Uno al Siete, similar a la estructura de IH.&nbsp; Las lecciones comienzan desde el principio.<br>
    <br>
    Bardon habla de un tipo cuadripolar de acci&oacute;n requerida para la verdadera expresi&oacute;n cabal&iacute;stica, cada polo corresponde a un Elemento.&nbsp; El primer Elemento, naturalmente, es relegado al Fuego.&nbsp; El estudiante comienza con la "pronunciaci&oacute;n" (esto no tiene nada que ver con el habla f&iacute;sica) de una sola letra dentro de la esfera mental como cierto color y forma.&nbsp; Los ejercicios son similares a aquellos encontrados en IH, excepto que son infinitamente m&aacute;s complejos.&nbsp; <br>
    <br>
    Despu&eacute;s, el estudiante aprende c&oacute;mo emplear el segundo polo, correspondiendo al Aire, al "pronunciar" las letras solas en una nota o tono en particular, simult&aacute;neamente con su expresi&oacute;n como color y forma.<br>
    <br>
    El tercer polo (Agua) de la acci&oacute;n cuadripolar involucra la "pronunciaci&oacute;n" por medio de la invocaci&oacute;n de un sentimiento o sensaci&oacute;n correspondiendo a la letra.<br>
    <br>
    Estos tres polos forman lo que Bardon llama la "concentraci&oacute;n de tres sentidos" requerida para el b&aacute;sico discurso cabal&iacute;stico.&nbsp; Despu&eacute;s de esto, Bardon provee una breve y concisa exposici&oacute;n sobre el significado de los n&uacute;meros 1 al 10.&nbsp; Esto da una clave sobre lo que el cuarto polo (Tierra) de la acci&oacute;n cuadripolar es.&nbsp; Principalmente es el habla de las letras con todos los tres tipos de concentraci&oacute;n de sentidos activos al mismo instante, y fundados sobre las 10 originales ideas creativas.<br>
    <br>
    Bardon finaliza esta secci&oacute;n dando instrucciones sobre el uso de la primeras cuatro claves, en los cuatro reinos (Akasha, Mental, Astral y F&iacute;sico), y como causar efectos en cualquiera de estos reinos o en todos ellos simult&aacute;neamente.<br>
    <br>
    La tercera y final secci&oacute;n de CVC es titulada "Pr&aacute;ctica - La Magia de las Formulas" y es dedicada a las tres claves restantes.&nbsp; Cada clave se refiere al numero de letras involucradas en cada formula.&nbsp; As&iacute; la segunda clave involucra la combinaci&oacute;n de las dos letras; la tercera involucra las tres letras, etc.&nbsp; Existen diez claves de acuerdo a Bardon, pero el da instrucciones s&oacute;lo para las primeras cuatro.&nbsp; Al final del doceavo Paso, Bardon habla sobre las formulas Elementales y el uso de los Nombres Divinos y Seres.<br>
    <br>
    Existen unos pocos errores espec&iacute;ficos y omisiones en la parte posterior de CVC.&nbsp; Yo sospecho que esto fue intencional&nbsp; para ofrecer un grado de protecci&oacute;n a estos profundos misterios y proteger al curioso quien jugar&iacute;a con ellos.&nbsp; Tambi&eacute;n sirve como una prueba de las verdaderas habilidades del estudiante ya que requerir&aacute; que el estudiante platique con entes no corporales para poder descubrir estos errores y omisiones junto con sus rectificaciones.&nbsp; Esta habilidad es un prerrequisito para el verdadero cabalista y sin ella el estudiante ser&aacute; capaz de penetrar solo una corta distancia en este Misterio de Misterios.<br>
    <br>
    Verdaderamente cualquier persona que pueda dominar hasta la segunda secci&oacute;n y sea capaz de hablar las formulas de una sola letra, no necesita ning&uacute;n gu&iacute;a f&iacute;sico desde ese punto.&nbsp; Lograr esa meta tan alta le otorga al mago toda la gu&iacute;a interior necesaria para alcanzar metas m&aacute;s altas.<B><br>
    <br>
    </B><I><B>FRABATO EL MAGO </B></I><B>por (Franz Bardon) Otti Votavova<br>
    </B><br>
    Antes de su muerte en Julio de 1958, Bardon le dio a su estudiante y secretaria, Otti Votavova (1903 - 1973), un esquema para su biograf&iacute;a.&nbsp; Bardon le encarg&oacute; a la Sra. Votavova que usara ese esquema para que lo convirtiera en un libro.&nbsp; Desafortunadamente para nosotros, lo que result&oacute;, mientras que buena lectura, no fue estrictamente una biograf&iacute;a precisa.<br>
    <br>
    El manuscrito de "Frabato" no fue completado hasta despu&eacute;s de la muerte de Bardon y no fue publicado asta 1979.&nbsp; Dieter Ruggeberg, el editor, escribe que fue con alguna trepidaci&oacute;n que public&oacute; "Frabato" bajo el nombre de Franz Bardon, ya que fue la Sra. Votavova quien realmente lo escribi&oacute;.&nbsp; Pero eventualmente se convenci&oacute; de publicarlo debido a que sinti&oacute; que poniendo a Bardon como el autor le dar&iacute;a la atenci&oacute;n que se merec&iacute;a.<br>
    <br>
    Cuando leo "Frabato", se me viene a la mente el libro de Lord Bulwer-Lytton "Zanoni".&nbsp; Ambos comparten algunos detalles de la vida de un hombre dedicado al camino de la iniciaci&oacute;n Herm&eacute;tica.&nbsp; "Frabato" sin embargo, cubre s&oacute;lo un moderado espacio de la vida de Bardon (del tiempo que estaba en el escenario hasta poco antes de su encarcelamiento final), pero es suficiente para dar al lector el sabor del hombre y sus trabajos.&nbsp; Donde "Frabato" falla, en mi opini&oacute;n, es cuando describe la vida interna de Bardon,&nbsp; sin embargo, "Frabato" s&iacute; da alguna perspicacia sobre porqu&eacute; Bardon escribi&oacute; de la manera que escribi&oacute;.<br>
    <br>
    A pesar de todo, vale la pena leer "Frabato" - mientras se mantenga en mente que no es totalmente precisa.&nbsp; De inter&eacute;s especial para los estudiantes de Bardon son los recuerdos de la Sra. Votavova (escritos dos meses despu&eacute;s de la muerte de Bardon), y un ep&iacute;logo escrito por el Sr. Ruggeberg (en 1979), y dos ap&eacute;ndices.&nbsp; Tanto las notas de Votavova y Ruggeberg comunican algunos detalles de la vida de Bardon que no se encuentran en "Frabato".&nbsp; &nbsp; <br>
    <br>
    El primer ap&eacute;ndice es un fragmento (solo parte de los primeros tres de diez cap&iacute;tulos) de un manuscrito en progreso titulado, "El libro dorado de la sabidur&iacute;a".&nbsp; Se supon&iacute;a que este libro tenia que ver con la cuarta carta del Tarot (El Emperador).&nbsp; A nuestra gran perdida, no queda ninguna transcripci&oacute;n completa del trabajo, pero lo que queda, es muy intrigante.<br>
    <br>
    El Segundo ap&eacute;ndice es un manuscrito titulado "Alta Magia".&nbsp; Cuando Ruggeberg a&ntilde;adi&oacute; esto a una nueva edici&oacute;n (1982) de "Frabato", el estaba bajo la creencia que fue escrito por Bardon.&nbsp; Desde entonces, la verdad ha surgido y ahora sabemos que esto era el libro "Las siete cartas Herm&eacute;ticas" por Georg Lomer.&nbsp; Aparentemente, Bardon estaba tan impresionado por este peque&ntilde;o libro que hizo que se lo tradujeran (antes de escribir IH), de la versi&oacute;n original en alem&aacute;n a su lenguaje, para la edificaci&oacute;n de sus propios disc&iacute;pulos.&nbsp; Las diferencias entre la versi&oacute;n original de "Las siete cartas herm&eacute;ticas" y aquella otorgada en "Frabato" como "Alta magia", &iexcl;se pueden deber al hecho que fue traducida del alem&aacute;n al checo y luego del checo al ingles!<br>
    <br>
    Muchos estudiantes de las escrituras de Bardon se sorprendieron al ver las diferencias entre lo presentado en "Alta magia" y lo presentado en IH.&nbsp; "Alta magia" es interesante (no he le&iacute;do las "Siete cartas herm&eacute;ticas) pero no se compara con IH.<br>
    <B><br>
    </B><I><B>PREGUNTAS Y RESPUESTAS&nbsp; </B></I><B>por Franz Bardon</B><br>
    <br>
    Este peque&ntilde;o libro, publicado por Dieter Ruggeberg en 1997, fue compuesto por un grupo de estudiantes de Bardon al rededor de los 1950s, antes de la publicaci&oacute;n de los tres libros de Bardon.&nbsp; Lo que se encuentra en estas p&aacute;ginas son notas que escribieron de las ense&ntilde;anzas orales de Bardon.<br>
    <br>
    Estas notas luego fueron editadas por el Dr. Kumar junto con Silvia y Ulrich Ohm, y arregladas en cuatro secciones: con respecto al plano mental, plano astral, plano f&iacute;sico, y la funci&oacute;n del akasha.&nbsp; El libro es presentado, como su titulo sugiere, en un formato de pregunta y respuesta, con un total de 185 comentarios.<br>
    <br>
    Mientras que no contiene algunas sorprendentes revelaciones para alguien que haya le&iacute;do los otros libros de Bardon, es no obstante, de gran valor para el estudiante.&nbsp; En PR algunos de los temas que Bardon menciona en otros lugares son ampliados y explicados con m&aacute;s detalle.&nbsp; Su valor m&aacute;s grande, como Ruggeberg menciona en su pr&oacute;logo, es como una inspiraci&oacute;n para las meditaciones del estudiante.&nbsp; Ya que claramente hay mucho estimulo para la mente en las p&aacute;ginas de PR.<I><B><br>
    <br>
    RECUERDOS DE FRANZ BARDON&nbsp; <br>
    </B></I><br>
    Este peque&ntilde;o libro aun no ha sido publicado al espa&ntilde;ol.&nbsp; Consecuentemente, no lo he le&iacute;do y solo s&eacute; un poco de el.&nbsp; De lo que yo entiendo, contiene recuerdos de Bardon escritos por las personas que lo conoc&iacute;an.&nbsp; Tambi&eacute;n contiene algunas fotos de la vida de Bardon.&nbsp; Mi esperanza es que alguien alg&uacute;n d&iacute;a lo traduzca al espa&ntilde;ol y lo publique.&nbsp; Si comparten este sentimiento conmigo, entonces por favor escr&iacute;banle a Merkur Publishing y h&aacute;ganles saber lo que desean.<br>
    
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p>(c) 2002 Rawn Clark<br />
    <br />
    <img src="images/flag-spanish.gif" alt="" width="25" height="15" />&nbsp;&nbsp;Translation (c) Carlos Palacios</p>
<p><a href="IntroMaterial-es.html">Material de introducci&oacute;n</a></p>
<h3>Comentario De Rawn Sobre<br />
  Iniciaci&oacute;n En Herm&eacute;tica</h3>
<p><a href="IIH-IntroTheory-es.html">Introducci&oacute;n</a></p>
<p><a href="IIH-Step1-es.html">Paso Uno</a></p>
<p><a href="IIH-Step2-es.html">Paso Dos</a></p>
<p><a href="IIH-Step3-es.html">Paso Tres</a></p>
<p><a href="IIH-Step4-es.html">Paso Cuatro</a></p>
<p><a href="IIH-Step5-es.html">Paso Cinco</a></p>
<p><a href="IIH-Step6-es.html">Paso Seis</a></p>
<p><a href="IIH-Step7-es.html">Paso Siete</a></p>
<p><a href="IIH-Step8-es.html">Paso Ocho</a></p>
<p><a href="IIH-Step9-es.html">Paso Nueve</a></p>
<p><a href="IIH-Step10-es.html">Paso Diez &amp; Epilogo</a></p>
<h3><a href="PME-es.html">El comentario de Rawn Sobre<br />
  La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</a></h3>
<h3>El comentario de Rawn sobre<br />
  La Clave de la Verdadera Cabala</h3>
<p><a href="KTQ01-es.htm">Part I</a></p>
<p><a href="KTQ02-es.htm">Part II</a></p>
<a href="KTQ03-es.htm">Part III</a><a name="bottom" id="bottom"></a>

<p>&nbsp;</p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

