<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Materiale Introduttivo</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="wrapper">
<div id="header">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

</div>
<div id="container">
<div id="side-a">

<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


</div>
<div id="content">
<a name=top></a>
<h1 align=center>Materiale Introduttivo</h1>
<p align=center>
  <center>
    &copy; 2001 Rawn Clark <br>
  </center>
</p>
<p align=justify><B><U>FRANZ BARDON (1909-1958): la sua vita, opere ed eredit&agrave;<br>
  </U></B><br>
  Chi era Franz Bardon? Per quelli che non hanno familiarit&agrave; con le sue opere, &egrave; sufficiente dire che Bardon &egrave; considerato uno dei pi&ugrave; importanti adepti della nostra epoca.<br>
  <br>
  In accordo con ci&ograve; che diceva Bardon stesso, egli era guidato dalla Divina Provvidenza per rivelare all&#39; umanit&agrave; il significato nascosto dei primi quattro arcani maggiori dei Tarocchi. Mentre egli adempiva la sua missione, solo le rivelazioni di tre carte sono state pubblicate perch&egrave; la quarta &egrave; andata perduta per un caso del destino.<br>
  <br>
  La prima carta, il Mago, &egrave; stata rivelata nel libro "Iniziazione all&#39; Ermetica" (IIH); la seconda carta, la Papessa, in "The Practice of Magical Evocation" -- (NdT. "La Pratica dell&#39; Evocazione Magica") -- (PME); la terza carta, l&#39; Imperatrice, in "The Key of the True Quabbalah" -- (NdT. "La Pratica della Vera Kabala") --(KTQ). E&#39; rimasto solo un piccolo frammento della sua rivelazione della quarta carta, l&#39; Imperatore, che si trova come appendice nel libro "Frabato", intitolato "The Golden Book of Wisdom" -- (NdT. "Il Libro d&#39; Oro della Saggezza").<br>
  <br>
  Di alcuni scrittori dell&#39; occulto, noi conosciamo ogni dettaglio della loro vita, mentre di altri scrittori ne sappiamo solamente il nome. La situazione di Bardon &egrave; posta da qualche parte tra questi due estremi. Mentre abbiamo accesso a tutti i suoi lavori pubblicati, grazie alla Divina Provvidenza, noi possiamo trovare solamente pochi dettagli della sua vita personale.<br>
  <br>
  Sappiamo che &egrave; nato in Cecoslovacchia nel 1909 e morto nel 1958. Era il primo di 13 figli e il solo maschio. Secondo la leggenda, il suo spirito ha dimorato il corpo del giovane Franz all&#39; et&agrave; di 16 anni, in risposta alle preghiere del padre, Victor, per la guida di un maestro personale.<br>
  <br>
  Dal periodo della sua adolescenza all&#39; et&agrave; adulta, Franz ha lavorato come un attore da palcoscenico sotto il nome di "Frabato". Le sue attivit&agrave;, a quanto &egrave; stato riportato, erano di natura unica, cio&egrave; egli ha mostrato e spiegato le pratiche occulte cos&igrave; comuni a quel periodo. In base a quello che &egrave; stato riferito, egli era uno dei pochi non considerati ciarlatani.<br>
  <br>
  All&#39; inizio dei suoi trent&#39; anni, per il suo interesse all&#39; occulto, &egrave; stato imprigionato in un campo di concentramento dai nazisti dove &egrave; sopravvissuto per tre anni e mezzo, ma si sa poco di quel periodo se non i suoi ovvi orrori. Dopo questo, egli &egrave; diventato ben conosciuto come un insegnante di Ermetismo e ha lavorato con successo alle pratiche di guarigione basate su quegli stessi principi.<br>
  <br>
  E&#39; stato durante questo periodo della sua vita che ha scritto i 3 libri che ora noi conosciamo.<br>
  <br>
  In accordo con ci&ograve; che ci &egrave; pervenuto, &egrave; stato per la sua pratica di guarigione, combinata con i libri che ha scritto sotto la guida della Divina Provvidenza, che &egrave; incorso nella collera del governo comunista della Cecoslovacchia che era in guerra, e nel tardo 1950 &egrave; stato nuovamente imprigionato. In prigione apparentemente &egrave; morto.<br>
  <br>
  Ha lasciato una moglie (Marie), una figlia (Marie), un figlio (Lumir), e un gruppo di discepoli diretti. Ci ha lasciato 3 libri estremamente importanti negli annali della letteratura dell&#39; occulto: IIH, PME, KTQ.<br>
  <br>
  E&#39; impossibile conoscere veramente la vita interiore di un adepto come Franz Bardon, ma possiamo discernere certe cose dalla sua vita personale, dalla testimonianza di quelli che lo conoscevano e da i suoi scritti. Ci&ograve; che spicca chiaramente per me &egrave; che l&#39; impegno di Bardon per l&#39; Ermetismo non riguardava la sua potenza e la sua grandezza. Questo lo separa da molti suoi contemporanei e da nessuna parte troverai affermazioni di vanteria su di lui se non dai suoi discepoli.<br>
  <br>
  Da cosa ha scritto e da quello che si conosce della sua vita, egli era un uomo umile, sincero ed onorabile di grande realizzazione. E&#39; stato capace di scrivere per tutto il resto del mondo un semplice schema parlato della via della Magia Ermetica. Mai prima d&#39; ora &egrave; stata presentata una cos&igrave; chiara e comprensiva guida al pubblico generale. Ancora, egli ha diretto tutto questo senza pubblicizzare se stesso come " Il Mago del Secolo", ecc.<br>
  <br>
  Allo stesso tempo, Bardon era un vero essere UMANO. Egli fumava pesantemente e ha sperimentato molte difficolt&agrave; con la salute e con le circostanze della vita. Io penso che fossero state probabilmente queste esperienze che lo hanno abilitato a progettare un percorso che fosse cos&igrave; accessibile agli uomini e alle donne comuni. Mentre la sua via chiede allo studente di nobilitare il proprio carattere, egli non ha mai giudicato il carattere stesso dello studente - questa missione &egrave; lasciata esclusivamente allo studente.<br>
  <br>
  Non si sa nulla di concreto riguardo chi fosse il maestro fisico di Bardon o da dove egli avesse imparato la Magia Ermetica e la Kabala. Un buon numero di speculazioni sono passate sotto questo ponte , ma ci&ograve; che conta &egrave; che questo interrogativo &egrave; relativamente irrilevante. Alcuni paralleli esistono tra il sistema di Bardon ed altri sistemi importanti di pratica del mondo, ma non hanno una reale relazione sul fatto che il suo sistema &egrave; stato provato per funzionare.<br>
  <br>
  Tuttavia, sorge spesso la domanda di che cosa ha a che fare l&#39; "Ermetismo" di Bardon con altri ermetismi classici. Sebbene la sua ermetica deriva dal corpo di scritti conosciuti come il "Corpus Hermetica" ( quegli scritti antichi attribuiti a "Hermes Trismegisto"), occorre una profonda conoscenza di questo lavoro per vedere delle similarit&agrave;. Esse sono facili da individuare negli scritti ermetici posteriori trovati in fonti come il "Kybalion" scritto dai Tre Iniziati, la "Tavola di Smeraldo di Hermes",il libro di Georg Lomer "The Seven Hermetic Letters", e altri scritti ermetici del suo periodo. Per Bardon, l&#39; ermetismo &egrave; la scienza dell&#39; occultismo, basata sugli insegnamenti della figura leggendaria conosciuta semplicemente come Hermes.<br>
  <br>
  Con il suo libro PME, il parallelismo tra ci&ograve; che scrive e le opere standard sulla magia Salomonica sono molto ovvi. Anche qui, Bardon offre allo studente pi&ugrave; di molti autori. Lo stesso &egrave; vero per quanto riguarda il suo libro KTQ. Molti studenti moderni di Kabala non riconoscono KTQ come Kabala, ma, in verit&agrave;, l&#39; approccio di Bardon ritorna a una forma pi&ugrave; originale della pratica Kabalistica. In questo caso, il "sempre pi&ugrave;" che egli dona all&#39; aspirante studente &egrave; una Kabala universale riconducibile ad OGNI linguaggio e, pertanto, non richiede lo studio dell&#39; ebraico biblico.<br>
  <br>
  Probabilmente, il pi&ugrave; grande dono degli scritti di Bardon &egrave; che egli spiega le cose in maniera veramente pratica e lo fa senza quel linguaggio fiorito cos&igrave; prevalente nell&#39; occultismo. Dall&#39; esterno, &egrave; ovvio che il lettore ha trovato un autore che parla dalla sua lunga e profonda esperienza.&nbsp; Questa profondit&agrave; &egrave; spesso difficile da comprendere: egli parla, dall&#39; inizio alla fine, dalla prospettiva di qualcuno che ha fatto ogni parte del lavoro per se stesso, e in questo modo egli naturalmente trasmette il concetto che tutto ci&ograve; che descrive &egrave; ottenibile, addirittura facile.<br>
  <br>
  Bardon ha scritto sia per il lettore comune (quello interessato soltanto all&#39; ermetica come una curiosit&agrave; intellettuale) sia per i seri studenti di magia ermetica. Persino chi non ha avuto un&#39; esperienza precedente nell&#39; occulto pu&ograve; iniziare il lavoro dell&#39; IIH: questo lavoro inizia con i rudimenti dell&#39; iniziazione e gradualmente sviluppa le abilit&agrave; magiche dello studente. Molti che iniziano il lavoro dell&#39; IIH, comunque, hanno avuto un certo tipo di addestramento nell&#39; occulto, ma questo risulta essere una spada a doppio taglio perch&eacute; spesso gli occultisti esperti capiranno che devono disimparare ci&ograve; che essi hanno imparato da altre fonti.<br>
  <br>
  Dei molti studenti diretti che Bardon ha lasciato dietro di s&eacute;, due sono degni di nota. Il primo era la sua segretaria, Otti Votavova, che era responsabile del libro "Frabato" e del far rimanere i suoi scritti&nbsp; accessibili. Mentre io ho alcuni problemi con "Frabato" &egrave; meritevole leggerlo se l&#39; approccio &egrave; come quello che si pu&ograve; avere per una novella di occulto (NdT. Rawn fa riferimento a "Zanoni"). Io trovo difficile credere che Bardon abbia detto alcune delle cose su se stesso che sono dette in "Frabato", Per me, sembra che l&#39; amore di Ms. Votavova per il suo maestro ha amplificato parte della vita di Bardon fuori dalle proporzioni della realt&agrave; concreta. Come ho detto, &egrave; impossibile conoscere veramente la vita personale di un cos&igrave; grande adepto. In base a ci&ograve; che ci &egrave; pervenuto, Bardon ha sottoposto a Ms. Votavova un profilo, uno schema di quel periodo della sua vita coperto in "Frabato" ed ha lasciato a lei svilupparlo in un libro. Sono certo che Ms. Votavova ha fatto del suo meglio (altri ci assicurano che Ms. Votavova amava la verit&agrave;) ma sono certo ugualmente che in alcune parti di "Frabato" descrive eventi con un linguaggio troppo simbolico. Mentre io ammiro il suo lavoro, non lo raccomando come una biografia accurata di Franz Bardon. Tuttavia, &egrave; un buon lavoro per dare al lettore il giusto sapore di un uomo e un&#39; idea della profondit&agrave; del suo impegno.<br>
  <br>
  Un altro diretto studente degno di nota &egrave; il Dr. M. Kumar. Egli ha riferito molte storie di Bardon ed &egrave; stato sempre di aiuto per gli studenti di Magia Ermetica.<br>
  <br>
  Ci sono molti altri personaggi importanti, ma tra tutti c&#39;&egrave; una persona che io desidero menzionare ed &egrave; Dieter Ruggeberg. Mr. Ruggeberg ha svolto numerose decadi di sincero lavoro e di sacrifici per far s&igrave; che i libri di Bardon rimanessero disponibili al moderno lettore. Egli ha anche guidato ed aiutato studenti sinceri a mantenere uno sviluppo che fosse sulla giusta via in risposta ai libri di Bardon.<br>
  <br>
  Oggi, noi siamo fortunati ad avere l&#39; opportunit&agrave; di comprare le opere pubblicate di Bardon e di incontrare altri con lo stesso interesse tramite Internet. Noi siamo in debito non solo con Bardon, Votavova, Ruggeberg, ed ora con le persone della Merkur Edizioni, ma anche con numerosi altri maghi odierni. Persone come Daren, Paul Allen, Ralf Mulberg, Tim Scott e William Mistele, solo per citarne alcuni, stanno aiutando ad incrementare questa eredit&agrave;.<br>
  <br>
    Ci sono sei libri relativi a Franz Bardon. I primi tre sono i libri che lui ha scritto: IIH, PME, KTQ.<br>
    <br>
    I successivi tre libri sono stati scritti su di lui da altri. Il primo e il pi&ugrave; famoso di questi &egrave; la pseudo-biografia intitolata "Frabato The Magician" (NdT. "Frabato il Mago"). Il secondo &egrave; una compilazione di appunti presa dagli archivi dei suoi personali discepoli, conosciuto some "Questions&nbsp; and Answers" (NdT. "Domande e Risposte"). L&#39; ultimo &egrave; conosciuto come "Souvenirs of Franz Bardon (NdT. "Ricordi di Franz Bardon"), scritto con la collaborazione di suo figlio, Lumir, e uno dei suoi discepoli, Dr. M. Kumar.<br>
    <br>
    <br>
    <B><U>INIZIAZIONE ALL&#39; ERMETICA di Franz Bardon<br>
    </U></B><br>
    Il primo libro di Franz Bardon &egrave; stato "Iniziazione all&#39; Ermatica", conosciuto nell&#39; edizione originale tedesca come "Der Weg zum Wahren Adepten", ed &egrave; stato pubblicato nel 1956, circa due anni prima la morte di Bardon.<br>
    <br>
    Questo libro crea il fondamento sul quale PME e KTQ furono scritti successivamente e delinea l&#39; addestramento di base necessario per chi vuole diventare un mago Ermetico. E&#39; composto da una sezione enigmatica e quasi favolesca sulla "Teoria", seguita da una serie di esercizi e lavori pratici divisi in dieci "Livelli" (NdT. dall&#39; inglese "Steps" = Livelli, Scalini, Fasi).<br>
    <br>
    In ognuno dei dieci Livelli, troverai tre categorie di esercizi: Mentali/Spirito, Astrali/Anima, e Fisici. Gli esercizi di ciascuna categoria sono stati studiati per essere complementari agli esercizi delle altre due categorie di ogni Livello: in questo modo, lo studente svolge l&#39; esercizio mentale, astrale e fisico corrente durante ciascun periodo di lavoro o meditazione. Questo assicura allo studente un avanzamento bilanciato - e il bilanciamento o equilibrio &egrave; un fattore estremamente importante nella magia Ermetica.<br>
    <br>
    Ciascun esercizio &egrave; presentato in termini molto pratici. A volte, per&ograve;, Bardon non &egrave; del&nbsp; tutto chiaro su ci&ograve; che esattamente vuole dire. Credo che questo sia stato fatto di proposito - &egrave; di responsabilit&agrave; di ogni studente "scervellarsi" per comprendere queste cose. Questo &egrave;, di fatto, una componente vitale di qualsiasi via di realizzazione personale e credetemi, il corso dei dieci Livelli dell&#39; IIH affiler&agrave; le vostre capacit&agrave; inventive e indagatrici come un rasoio estremamente tagliente.<br>
    <br>
    Solamente gli esercizi Astrali/Anima del Primo Livello sono presentati con dei limiti di tempo (circa tre mesi). Le ragioni di ci&ograve; sono specifiche (infatti, non &egrave; conveniente perdere tempo su questa particolare parte del lavoro) cos&igrave; come sono specifiche le ragioni di Bardon per non dare limiti di tempo nel guidare lo studente per i rimanenti esercizi. La ragione &egrave; che ciascun studente progredisce al proprio ritmo personale - non c&#39;&egrave; un tempo standard necessario per percorrere completamente i dieci Livelli. Non importa quante decadi o vite ci vogliano per completare questo lavoro. Ci&ograve; che&nbsp; importa solamente &egrave; ottenere la padronanza completa di ciascun Livello, senza badare quanto tempo&nbsp; <br>
    occorra.<br>
    <br>
    Il lavoro della Magia Ermetica pu&ograve; essere inserito con ogni altro interesse filosofico tu possa avere. Non fa parte e non &egrave; riconducibile a nessuna dottrina religiosa. Dall&#39; inizio alla fine dell&#39; IIH, PME e KTQ questo &egrave; lasciato allo studente. Infatti, molte cose di questo corso sono a discrezione dello studente e cos&igrave; dovrebbe essere.<br>
    <br>
    Per darti un&#39; idea migliore del percorso delineato da Bardon nell&#39; IIH, ti offro un rimaneggiamento delle Tabelle degli Esercizi (NdT. Rawn parla di "Table of Contents", che in italiano &egrave; tradotto con Indice - ho preferito Tabelle degli Esercizi in quanto la traduzione letterale non dava il corrispettivo significato). A differenza delle tabelle standard che elencano gli esercizi per Livello e raggruppa le tre categorie di lavoro insieme in ogni Livello, io ho adottato una sequenza differente&nbsp; e ho elencato gli esercizi per categoria (Mentali, Astrali e Fisici), lasciando la designazione del Livello come secondaria. Credo che questo riveli meglio come gli esercizi di ciascun Livello siano legati insieme dalla categoria e formino un <I>continuum</I> di crescita o avanzamento.<br>
    <br>
    Noi non dovremmo ignorare il fatto che gli esercizi di ogni categoria dello stesso Livello, quando sono svolti in contemporanea, agiscano per creare un grado di equilibrio che si raggiunge alla fine del lavoro di quel dato Livello. Tuttavia, penso che dall&#39; esame di questa tabella riveduta degli esercizi, amplierai la tua visione di cosa produca questa combinazione di elementi. Dovrebbe essere di aiuto individuare l&#39; obiettivo di tutto il lavoro coinvolto con la padronanza dell&#39; Ermetica.<br>
    <B><br>
    Mentale &#91;Istruzione Magica dello Spirito&#93;<br>
    </B><br>
    Livello Uno<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Disciplina Mentale :&nbsp; &nbsp; &nbsp; <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) osservazione dei pensieri;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) concentrazione su un punto;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) vuoto mentale.<br>
  <br>
    Livello Due<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Autosuggestione<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Concentrazione sui singoli sensi<br>
  <br>
    Livello Tre<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Concentrazione multi-sensoriale<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Concentrazione su oggetti esteriori<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Concentrazione su animali ed esseri umani<br>
  <br>
    Livello Quattro<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Trasferimento di coscienza:&nbsp; &nbsp; &nbsp; <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) in oggetti inanimati e piante;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) in animali, insetti, ecc. ;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) in esseri umani.<br>
  <br>
    Livello Cinque<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Magia dello spazio.<br>
  <br>
    Livello Sei<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Meditazione sul proprio spirito.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Trasformazione cosciente dei sensi nello spirito.<br>
  <br>
    Livello Sette<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Analisi dello spirito nei confronti della pratica.<br>
  <br>
    Livello Otto <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Preparazione al viaggio mentale.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Pratica del viaggio mentale:&nbsp; &nbsp; &nbsp; <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) in una camera;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) per brevi distanze;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) visite a conoscenti, amici,ecc.<br>
  <br>
    Livello Nove <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Pratica della chiaroveggenza mediante specchi magici:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) visione attraverso tempo e spazio;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) effetto a distanza tramite lo specchio magico;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) varie forme di proiezione mediante lo specchio magico.<br>
  <br>
    Livello Dieci<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Elevazione dello spirito a livelli superori.<br>
  <br>
  <B>Astrale &#91;Istruzione magica dello Spirito&#93;<br>
  </B><br>
    Livello Uno<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Introspezione o auto-conoscienza.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Preparazione degli specchi astrali positivo e negativo in rapporto agli Elementi.<br>
  <br>
    Livello Due<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Equilibrio magico-astrale in rapporto agli Elementi.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Trasformazione o raffinamento del carattere.<br>
  <br>
    Livello Tre<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Introduzione degli Elementi in tutto il corpo.<br>
  <br>
    Livello Quattro<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Accumulo degli Elementi:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) nel corpo intero;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) in singole parti e organi del corpo.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Stabilire l&#39; armonia degli Elementi nelle opportune parti del corpo.<br>
  <br>
    Livello Cinque<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Proiezione esterna degli Elementi:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) attraverso il proprio corpo;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) con le mani e dita;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) senza prima passare attraverso il proprio corpo.<br>
  <br>
    Livello Sei<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Preparazione tendente alla padronanza del principio Akasha.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Induzione deliberata allo stato di trance mediante il principio Akasha.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Maestria degli Elementi mediante un rituale individuale dal principio Akasha.<br>
  <br>
    Livello Sette <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Sviluppo dei sensi astrali (chiaroveggenza, chiaroaudienza,tatto paranormale) con l&#39; aiuto&nbsp; <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;degli Elementi e dei condensatori di Fluido.<br>
  <br>
    Livello Otto <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Il grande momento del Presente ed elevata auto-analisi.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Maestria del Fluido Elettrico e Magnetico:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) controllo del Fluido Elettrico e Magnetico - Metodo Induttivo;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) controllo del Fluido Elettrico e Magnetico - Metodo Deduttivo.<br>
  <br>
    Livello Nove <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Separazione cosciente del corpo astrale dal corpo fisico.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Impregnare il corpo astrale con i quattro attributi divini.<br>
  <br>
    Livello Dieci<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Comunicazione cosciente con il proprio dio.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Comunicazione con divinit&agrave;, ecc.<br>
  <br>
  <B>Fisico &#91;Istruzione magica del Corpo Fisico&#93;<br>
  </B><br>
    Livello Uno<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Adattamento a un normale e sensibile stile di vita.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Esercizi mattutini.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Respirazione cosciente.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Ingestione cosciente del cibo.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Magia dell&#39; acqua.<br>
  <br>
    Livello Due<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Respirazione cosciente dei pori.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Posizione cosciente del corpo.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Controllo quotidiano del corpo.<br>
  <br>
    Livello Tre<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Respirazione polmonare e dei pori di energia vitale nel corpo .<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Respirazione polmonare e dei pori nelle varie parti del corpo.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Impregnazione dello spazio di energia vitale o di un&#39; idea.<br>
  <br>
    Livello Quattro<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Rituali e loro applicazione pratica:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) gesti;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) atteggiamenti;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) posizione delle dita.<br>
  <br>
    Livello Cinque<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Preparazione alla comunicazione passiva con entit&agrave; invisibili:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) rilassamento (esteriorizzazione) della propria mano;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) preparazione delle dita mediante il pendolo, la "planchette".<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Comunicazione passiva:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) con il proprio spirito guida o angelo;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) con persone decedute e altre entit&agrave;.<br>
  <br>
    Livello Sei<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Creazione consapevole di entit&agrave;:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) Elementali;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) Larve;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) Fantasmi;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4) Spettri.<br>
  <br>
    Livello Sette <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Creazione di Elementari (mediante quattro metodi differenti).<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Animazione magica di immagini.<br>
  <br>
    Livello Otto <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Influenza magica mediante gli Elementi.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Condensatori di Fluido Elettrico e Magnetico:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) condensatori semplici;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) condensatori composti;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) condensatori di Fluido per specchi magici;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4) preparazione di specchi magici mediante condensatori di Fluido.<br>
  <br>
    Livello Nove <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Trattamento delle malattie mediante il Fluido ElettroMagnetico.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Caricamento magico di talismani, amuleti, pietre preziose.<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*Realizzazione di un desiderio mediante sfere nell&#39; Akasha ("Volting").<br>
  <br>
    Livello Dieci<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *Vari metodi per acquisire capacit&agrave; magiche:<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1) suggestione;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2) telepatia;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3) ipnosi;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;4) ipnosi di massa;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;5) lettura della mente;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;6) psicometria;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;7) influenzare la memoria;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;8) lavorare nell&#39; Akasha;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;9) impregnazione di ambienti a grandi distanze;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 10) messaggi attraverso l&#39; etere;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 11) esteriorizzazione;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 12) invisibilit&agrave; magica;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 13) pratiche avanzate con gli Elementi;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 14) fenomeni di levitazione;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 15) fenomeni della natura;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 16) potere magico sopra la vita e la morte.<br>
  <br>
  <br>
  <B><U>THE PRACTICE OF MAGICAL EVOCATION di Franz Bardon<br>
  </U></B><br>
  Il secondo libro di Bardon, "The Practice of Magical Evocation", &egrave; apparso nel 1956, poco dopo l&#39; uscita del suo primo libro, IIH. Sebbene siano stati scritti molti libri riguardanti l&#39; evocazione magica, nessuno di essi pu&ograve; essere paragonato&nbsp; a PME. Libri come "Le Chiavi Maggiori e Minori di Salomone", "Abramelin il Mago" e "Ars Notoria", per citarne alcuni, ci dicono solo pochi dettagli sugli strumenti richiesti, sulle orazioni rituali, e sugli spiriti che possono essere evocati, ma non dicono nulla sulla teoria, preparazione e particolari cos&igrave; necessari per un reale successo in questa arte cos&igrave; interessante.<br>
  <br>
  PME non &egrave; un libro indipendente - &egrave; progettato come proseguimento del lavoro iniziato nell&#39; IIH. Nell&#39; introduzione di PME e in molte parti del testo, Bardon avverte che lo studente dovrebbe cominciare le pratiche di evocazione soltanto dopo aver progredito attraverso il Livello Otto dell&#39; IIH (o di una iniziazione equivalente). Troppe volte gli studenti sono allettati dal fascino e dal romanticismo dell&#39; evocazione che provano a fare questo lavoro prima di essere preparati a farlo e cos&igrave;, come Bardon ripetutamente avverte, i risultati sono incerti con possibili esperienze dannose.<br>
  <br>
  Senza un appropriato addestramento, &egrave; virtualmente impossibile comprendere il profondo significato dell&#39; evocazione. Generalmente, uno studente impreparato penser&agrave; che l&#39; evocazione sia una storia fantastica o prettamente simbolica. Alcuni credono che l&#39; antica arte dell&#39; evocazione sia solamente una forma primitiva di psicoterapia e per il novizio non-iniziato, che passa alla pratica non-preparato, questo &egrave; tutto ci&ograve; che potr&agrave; essere. La ragione &egrave; che, senza l&#39; addestramento magico richiesto, il praticante evocher&agrave; nulla pi&ugrave; di immagini dalla propria psiche, invece di entit&agrave; che possiedono un&#39; attuale esistenza indipendente dalla psiche umana.<br>
  <br>
  Una chiave per la pratica pura dell&#39; evocazione magica &egrave; l&#39; abilit&agrave; imparata nel Livello Otto dell&#39; IIH conosciuta come "viaggio mentale". Il primo passo in ogni evocazione &egrave;, per il mago, stabilire un contatto mentale con l&#39; entit&agrave; che si vuole evocare tramite il "viaggio mentale" nella rispettiva sfera.<br>
  <br>
  Un&#39; altra chiave per una pura evocazione &egrave; l&#39; abilit&agrave; magica di lavorare in modo cosciente con tutti e tre i reami (mentale, astrale e fisico) simultaneamente. Questo &egrave; ci&ograve; che trasforma un mero atto teatrale in un puro atto magico.<br>
  <br>
  La motivazione primaria per intraprendere l&#39; evocazione &egrave; l&#39; esplorazione dell&#39; universo e l&#39; espansione della coscienza del mago. Non &egrave; per ottenere poteri straordinari sulle altre persone o sugli eventi. Per mezzo dell&#39; evocazione, lo studente dovrebbe esplorare gli altri reami o sfere di esistenza (questo &egrave; spesso chiamato "ascesa tra i piani") e dovrebbe essere capace di imparare molte cose direttamente dagli esseri che abitano quei reami. Inoltre, alcune di queste entit&agrave; dovrebbero essere convinte a compiere la volont&agrave; del mago e svolgere missioni che occuperebbero altrimenti l&#39; attenzione estesa del mago per svolgerle.<br>
  <br>
  Bardon divide PME in tre sezioni: Magica (teoria e pratica), Gerarchica (un&#39; esposizione sulla gerarchia dei piani), e Illustrazioni (un grimorio di sigilli per i vari Elementali ed esseri dei piani).<br>
  <br>
  Nella prima sezione, Bardon spiega la teoria alla base dell&#39; evocazione ed esplora ci&ograve; che sta dietro al razionale, e la realizzazione, di ciascun strumento rituale classico. Queste istruzioni superano tutte le precedenti date dagli autori passati. Bardon insegna che ogni aspetto dei rituali deve essere personalizzato e potenziato in accordo con le conoscenze e i bisogni propri del mago. Per esempio, nelle istruzioni di Bardon riguardanti il Cerchio Magico, egli non scrive istruzioni specifiche su quali sigilli e quali parole debbano essere iscritti all&#39; interno. Al contrario, egli istruisce l&#39; allievo per creare un Cerchio che chiaramente rappresenta la conoscenza propria dello studente dell&#39; universo.<br>
  <br>
  Un&#39; altro aspetto dell&#39; approccio unico di Bardon &egrave; quando spiega che l&#39; atmosfera all&#39; interno del Triangolo Magico deve essere uguale all&#39; atmosfera familiare dell&#39; entit&agrave; che sta per essere evocata - un fatto mai rivelato prima. <br>
  <br>
  Nella sezione riguardante la gerarchia dei piani, Bardon guida lo studente per ognuno dei piani in sequenza ed introduce molte delle entit&agrave; che li abitano. Qui non troverai il linguaggio delle opere precedenti sull&#39; evocazione. Nel libro della magia Salomonica, le entit&agrave; descritte sono di natura inferiore, demoniaca, ma quelle descritte in PME non lo sono. Gli esseri elencati in PME sono quelli contattati dallo stesso Bardon e sono tutti volenterosi di insegnare ed aiutare lo studente nel suo avanzamento. Per proteggere i principianti non-iniziati, Bardon provvede a non dare una lista dettagliata sia della Sfera di Marte che di quella di Saturno.<br>
  <br>
  PME termina con un grimorio di sigilli per ognuna delle entit&agrave; elencate nella sezione sulla gerarchia. Sebbene questa parte di PME sia, spesso, la pi&ugrave; interessante per il lettore passivo, &egrave; veramente l&#39; ultima per importanza per lo studente interessato alla pratica. Lo studente che ha proseguito IIH fino al Livello Otto sar&agrave; capace di scoprire queste cose per se stesso, come dice Bardon nella sezione della teoria e pratica.<br>
  <br>
  E&#39; interessante notare che l&#39; attitudine del praticante di PME deve invocare una diversa sorta di relazione con le entit&agrave; evocate rispetto a ci&ograve; che si suppone da altri libri sullo stesso soggetto. In quelle altre tradizioni, il mago &egrave; istruito per essere eccessivamente violento e completamente scortese nel lavoro per ottenere e mantenere il controllo sulla entit&agrave; evocata. Questo &egrave; accompagnato da tutta una sorta di minacce ed esortazioni su come il mago, si suppone, stia lavorando sotto la protezione della divinit&agrave;. Essenzialmente questo &egrave; cos&igrave; radicato nel timore e nella conoscenza segreta del mago che esso &egrave; incapace di controllare nulla quando &egrave; lasciato a se stesso.<br>
  <br>
  Comunque, in PME i requisiti primari assicurano e sono garanzia che il mago &egrave; attualmente capace di mantenere il controllo dell&#39; intera evocazione. Per cui, un mago non ha bisogno di avere paura. Inoltre, il mago &egrave; istruito per essere sempre rispettoso, anche severo quando necessario, ma mai scortese. Soltanto cos&igrave;, con ogni interazione con un altro essere, l&#39; evocatore ricever&agrave; il riflesso di ci&ograve; che sar&agrave;. Di conseguenza, &egrave; prudente, per chi desidera essere maestro dell&#39; arte dell&#39; evocazione, essere sempre gentili, rispettosi e onesti, e mai cercare di forzare un altro essere contro la sua volont&agrave;. Gli amici sono fatti cos&igrave; ed essi guideranno "la tua vittoria sul cuore dell&#39; universo intero" (NdT. Ho tradotto letteralmente la frase "your winning over the heart of the whole universe" per il suo carattere evocativo). Ci sono molte, molte pi&ugrave; entit&agrave; che abitano i vari piani di quelle menzionate da Bardon. Nessun grimorio potr&agrave; mai completamente elencare tutte le entit&agrave; che &egrave; possibile per il mago incontrare. Chi lo sa chi potresti incontrare quando &egrave; lasciato al capriccio della Divina Provvidenza? Ancora, l&#39; abilit&agrave; di creare un contatto con entit&agrave; a te sconosciute (quelle non elencate in alcun grimorio) &egrave; una facolt&agrave; molto avanzata e dovresti incontrare un essere familiare o due prima che ci&ograve; diventi possibile.<br>
  <br>
  Dopo un&#39; adeguata preparazione, uno studente non trover&agrave; miglior guida per questa antica arte di quella data da Bardon. E per il lettore passivo che desidera arrivare a una pi&ugrave; completa conoscenza della misteriosa pratica dell&#39; evocazione magica, questo libro sar&agrave; meritevole pi&ugrave; della lettura di un centinaio d&#39; altri.<br>
  <br>
  <br>
  <B><U>THE KEY OF THE TRUE QUABBALAH&nbsp; &nbsp; &nbsp;di Franz Bardon<br>
  </U></B><br>
  Il terzo ed ultimo volume nella serie di Bardon &egrave; "The Key of the True Quabbalah" (pubblicato nel 1957). Per lo meno, questo &egrave; l&#39; ultimo libro completato e pubblicato. Un manoscritto parziale di un quarto libro &egrave; stato pubblicato come appendice del libro "Frabato" e ci sono voci riguardanti l&#39; esistenza di un manoscritto per un quinto libro riguardante&nbsp; &nbsp; &nbsp;l&#39; Alchimia, ma &egrave; stato perduto quando Bardon &egrave; stato arrestato dal governo comunista della Cecoslovacchia.<br>
  <br>
  La compitazione della parola "qUAbbalah" &egrave; unica ma &egrave; attualmente buona come qualsiasi altra traslitterazione dell&#39; originale parola ebraica in inglese.&#91;Io, comunque, user&ograve; la compitazione "kabbala" d&#39; ora innanzi (&egrave; pi&ugrave; facile da battere a macchina e pi&ugrave; automatica per me)&#93; - (NdT. Per l&#39; italiano, Rawn ha proposto"Kabala" e d&#39; ora in poi mi atterr&ograve; a questo tipo di ortografia). <br>
  <br>
  Se ti aspetti di incontrare ancora un altro libro di Kabala Occidentale o uno riguardante la Kabala Ebraica, allora rimarrai estremamente deluso perch&eacute; la "Quabbalah" di Bardon non &egrave; n&eacute; l&#39; una n&eacute; l&#39; altra. La tecnica di base e la sua focalizzazione sui suoni delle lettere, fa ricordare l&#39; antica pratica di Kabala Ebraica, ma gli esercizi propri sono di origine Ermetica Occidentale.<br>
  <br>
  La Kabala di Bardon &egrave; indipendente dalle ventidue Lettere dell&#39; alfabeto ebraico. Infatti, egli impiega completamente i suoni delle lettere tedesche. Le formule ebraiche che Bardon spiega sono tutte composte dai suoni delle lettere della lingua tedesca e sono tutte approssimazioni dell&#39; ebraico. Sfortunatamente, n&eacute; i caratteri ebraici, n&eacute; quelli tedeschi e neppure quelli inglesi possono fornire tutti i suoni che &egrave; possibile creare con la bocca umana (penso per&ograve; che il Sanscrito sia il pi&ugrave; vicino a farlo). Cos&igrave; ci sono molte altre formule di quelle che Bardon scrive. Ma questo fatto &egrave; irrilevante perch&eacute; KTQ insegna allo studente le tecniche che lo abiliteranno a parlare il linguaggio sacro e creativo universale. Una formula kabalistica non dipende dalle parole in senso normale - il suo linguaggio &egrave; formato per mezzo di intenzioni e in accordo con il fluire della Natura.<br>
  <br>
  Come con PME, Bardon avvisa il lettore che il lavoro della Kabala non dovrebbe essere iniziato fino a che uno abbia completato i primi Otto Livelli dell&#39; IIH o abbia ottenuto un addestramento simile in altri modi. Ancora migliore &egrave; se uno studente abbia ottenuto una certa esperienza con il lavoro di PME. L&#39; addestramento di KTQ richiede allo studente la stessa sorta di abilit&agrave; richieste in PME e se questi requisiti non sono presenti, allora si otterranno soltanto pochi (se non nessuno) successi. Certamente, qualcuno che INIZIA con KTQ e pensa che in questo modo avr&agrave; la padronanza della vera arte della parola creativa non otterr&agrave; alcun successo se non dopo molte decadi di pratica effettiva, e, anche cos&igrave;, non ci saranno garanzie. Questa arte, ancor pi&ugrave; dell&#39; evocazione, richiede un alto grado di sviluppo gi&agrave; dall&#39; inizio.<br>
  <br>
  KTQ &egrave; diviso in tre sezioni. La prima sezione &egrave; intitolata "Teoria", ma questa non riguarda la complessit&agrave; della cosmologia kabalistica. Invece, riguarda la teoria che sta dietro alla pronuncia creativa.<br>
  <br>
  La seconda sezione &egrave; intitolata "Pratica - Presupposti" e serve ad insegnare allo studente le tecniche di pronuncia delle formule semplici, di una singola lettera. Dopo una breve introduzione, questa sezione &egrave; suddivisa dal Livello Uno al Livello Sette, in modo simile alla struttura dell&#39; IIH. Le lezioni iniziano dall&#39; inizio, come dovrebbero.<br>
  <br>
  Bardon parla di un tipo di azione quadripolare richiesta per la vera pronuncia kabalistica, della quale ogni polo corrisponde a un Elemento. Il primo Elemento, naturalmente, riguarda il Fuoco. Lo studente inizia con la "pronuncia" (questo non ha nulla a che vedere con il parlare fisico) di una singola lettera tramite la sfera mentale con un certo tipo di colore e forma. Gli esercizi sono simili a quelli trovati in IIH, eccetto che essi sono infinitamente pi&ugrave; complessi.<br>
  <br>
  Successivamente, lo studente impara come impiegare il secondo polo, corrispondente all&#39; Aria, "pronunciando" la singola lettera ad un particolare tono o nota, esprimendola simultaneamente come un colore e una forma.<br>
  <br>
  Il terzo polo (Acqua) dell&#39; azione quadripolare riguarda la "pronuncia" tramite l&#39; invocazione di un sentimento o di una sensazione corrispondente alla lettera.<br>
  <br>
  Questi tre poli formano ci&ograve; che Bardon chiama "concentrazione dei tre sensi" richiesta come base per il linguaggio kabalistico. Dopo questo, Bardon provvede ad esporre in modo breve e conciso il significato dal numero 1 al numero 10. Questo ci da una traccia di cosa sia il quarto polo (Terra) dell&#39; azione quadripolare, cio&egrave; il dire le lettere con tutti e tre i tipi di concentrazione dei sensi attivi allo stesso istante, e fondati sulle 10 idee creative originali.<br>
  <br>
  Bardon chiude questa sezione dando istruzioni nell&#39; uso della prima di quattro chiavi, nei quattro reami (Akasha, Mentale, Astrale e Fisico), e come causare effetti in ognuno di questi reami o in tutti loro simultaneamente.<br>
  <br>
  La terza ed ultima sezione di KTQ &egrave; intitolata "Pratica - La Magia delle Formule" ed &egrave; dedicata alle rimanenti tre chiavi. Ogni chiave &egrave; riferita al numero di lettere coinvolte in ogni formula. Cos&igrave;, la seconda chiave coinvolge la combinazione di due lettere; la terza tre lettere, e cos&igrave; via. Ci sono dieci chiavi in base a ci&ograve; che ha detto Bardon, ma&nbsp; le sue&nbsp; istruzioni riguardano solamente le prime quattro. Al termine del Livello Dodici, Bardon parla delle formule Elementali e l&#39; uso dei Nomi Divini e degli Esseri.<br>
  <br>
  Ci sono alcuni errori specifici ed omissioni nell&#39; ultima parte di KTQ. Sospetto che questo sia stato intenzionale ed inteso ad offrire un grado di protezione a questi profondi misteri e a proteggere il principiate che vorrebbe giocare con loro. Serve anche come una prova delle vere abilit&agrave; dello studente perch&eacute; ci&ograve; richieder&agrave; all&#39; allievo di comunicare con entit&agrave; non-corporee per scoprire questi errori e omissioni e le conseguenti correzioni. Questa abilit&agrave; &egrave; un presupposto per un vero kabalista e, senza di essa, lo studente sar&agrave; capace soltanto di penetrare di poco questo Mistero dei Misteri.<br>
  <br>
  Certamente, ogni persona che sar&agrave; capace di pronunciare le formule a una singola lettera e che abbia padronanza della seconda sezione, non avr&agrave; pi&ugrave; bisogno di guide fisiche al di l&agrave; di quel punto. Il mago avr&agrave; tutte le guide interiori necessarie per raggiungere anche i pi&ugrave; alti obiettivi.<br>
  <br>
  <br>
  <B><U>FRABATO THE MAGICIAN&nbsp; &nbsp; di (Franz Bardon) Otti Votavova.<br>
  <br>
  </U></B>Prima della sua morte nel giugno del 1958, Bardon ha dato alla sua allieva e segretaria, Otti Votavova (1903-1973), una bozza per la sua biografia. Bardon ha lasciato il compito a Ms. Votavova di ampliarne i dettagli e trasformarli in un libro leggibile. Sfortunatamente per noi, il risultato, anche se &egrave; scritto bene ed &egrave; scorrevole, non &egrave; una biografia strettamente accurata.<br>
  <br>
  Il manoscritto di "Frabato" non &egrave; stato completato fin dopo la morte di Bardon e non ha visto la pubblicazione fino al 1979. Dieter Ruggeberg, l&#39; editore, scrive che ha pubblicato con ansiet&agrave; "Frabato" sotto il nome di Franz Bardon, ma che &egrave; stata Ms. Votavova a scriverlo. Ma, eventualmente, era convinto che facendo cos&igrave; avrebbe dato al libro l&#39; attenzione che meritava. <br>
  <br>
  Quando ho letto "Frabato", mi sono ricordato del libro di Lord Bulwer-Lytton intitolato "Zanoni". Entrambi condividono alcuni dettagli della vita di un uomo dedicata alla via dell&#39; Iniziazione Ermetica. "Frabato", tuttavia, copre soltanto una piccola parte della vita di Bardon (dal tempo in cui era un attore da palcoscenico fino poco prima della sua ultima prigionia), ma &egrave; sufficiente per dare al lettore il sapore di un uomo e delle sue opere. Dove "Frabato" fallisce, secondo me, &egrave; quando cerca di descrivere la vita interiore di Bardon.&nbsp; Comunque, "Frabato" dar&agrave; alcuni chiarimenti sul perch&eacute; Bardon ha scritto ci&ograve; che ha scritto.<br>
  <br>
  Soprattutto, "Frabato" &egrave; una lettura che merita di essere letta - ricordandosi che non &egrave; allo steso tempo accurata. Di particolare interesse per gli studenti di Bardon sono un memoriale di Ms. Votavova (scritto due mesi dopo la morte di Bardon), e un epilogo scritto da Mr. Ruggeberg (nel 1979), e due appendici. Sia le note di Ms. Votavova che quelle di Mr. Ruggeberg mostrano dei dettagli della vita di Bardon che non sono presenti in "Frabato".<br>
  <br>
  La prima appendice &egrave; un frammento (solo la parte dei primi tre di dieci capitoli) di un manoscritto non ancora terminato intitolato "The Golden Book of Wisdom" (NdT. "Il Libro d&#39; Oro della Saggezza"). Si suppone che questo libro avesse dovuto trattare la quarta carta o trionfo dei Tarocchi (l&#39; Imperatore). Per la nostra grande perdita, non rimane alcuna trascrizione completa dell&#39; opera, ma ci&ograve; che rimane &egrave; molto interessante.<br>
  <br>
  La seconda appendice &egrave; un manoscritto intitolato "High Magic" (NdT. "Alta Magia"). Quando Mr. Ruggeberg ha aggiunto questa appendice alla nuova edizione del 1982 di "Frabato", aveva l&#39; impressione che fosse stata scritta da Bardon stesso. Da allora, la verit&agrave; &egrave; venuta fuori ed ora sappiamo che si trattava del libro di George Lomer intitolato "The Seven Hermetic Letters" (NdT. "Le Sette Lettere Ermetiche"). Apparentemente, Bardon &egrave; stato cos&igrave; colpito da questo piccolo libro che in privato lo ha tradotto (prima di scrivere IIH), dall&#39; originale lingua tedesca in quella ceca, per il bene dei suoi discepoli. Le differenze tra la versione originale di "The Seven Hermetic Letters" e quella scritta in "Frabato" col titolo di "High Magic", sono dovute essenzialmente al fatto che quest&#39; ultima &egrave; stata tradotta dal tedesco al ceco e successivamente, dal ceco in inglese!<br>
  <br>
  Molti studenti successivi degli scritti di Bardon sono confusi tra quello che viene presentato in "High Magic" e quello presentato in IIH. "High Magic" &egrave; interessante (non ho letto "The Seven Hermetic Letters") ma impallidisce in confronto con IIH.<br>
  <br>
  <B><U><br>
  QUESTIONS &amp; ANSWERS&nbsp; &nbsp; &nbsp;di Franz Bardon.<br>
  <br>
  </U></B>Questo piccolo libro, pubblicato per la prima volta da Dieter Ruggeberg nel 1997, &egrave; stato scritto dagli studenti di Bardon in qualche periodo del 1950, prima della pubblicazione dei tre libri di Bardon. Ci&ograve; che si sostiene di queste pagine &egrave; che sono degli appunti presi direttamente dagli insegnamenti orali di Bardon.<br>
  <br>
  Queste note sono state curate successivamente da Dr. Kumar insieme con Silvia e Ulrich Ohm, e sistemate in quattro sezioni intitolate: riguardo il piano mentale, il piano astrale, il piano fisico, e la funzione dell&#39; akasha. Il libro &egrave; presentato, come suggerisce il titolo, in un formato di domanda-risposta, con un totale di 185 oggetti. <br>
  <br>
  Mentre non contiene alcuna rivelazione o illuminazione per chi ha letto gli altri libri di Bardon, tuttavia &egrave; di grande valore per lo studente. In Q&amp;A, alcuni degli argomenti di cui Bardon parla in altre fonti sono ampliati e spiegati in grande dettaglio. Il suo grande merito, come asserisce Mr. Ruggeberg nella sua premessa, &egrave; quello di ispirare le meditazioni dello studente. Per certo, le pagine di Q&amp;A daranno uno stimolo continuo alle proprie riflessioni.<br>
  <B><U><br>
  <br>
    SOUVENIRS DE FRANZ BARDON<br>
    <br>
  </U></B>Questo piccolo libro deve ancora essere tradotto in inglese. Di conseguenza, non l&#39; ho letto e so molto poco su di esso. Da quello che ho capito, contiene delle reminescenze di Bardon narrate dalle persone che lo conoscevano. Contiene anche alcune immagini relative alla sua vita. La mia speranza &egrave; che qualcuno, un giorno molto vicino, traduca e pubblichi questo libro in inglese. Se condividi con me questi sentimenti, allora scrivi alla Merkur Publishing e lascia che sappiano che ti piacerebbe diventasse una realt&agrave;.
<a name=bottom></a></div>
<div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p> (c) 2002 By Rawn Clark</p>
<p><img src="images/flag-italian.gif" width="25" height="15" />&nbsp;Italian Translation<br />
(c) 2004 By Erv&egrave; Aimaro &amp; Bari Raja</p>
<h3>Rawn's Commentary Upon<br />
  INIZIAZIONE ALL'ERMETICA</h3>
<p><a href="IntroMaterial-it.html">Materiale Introductivo</a><br />
  <br />
</p>
<p><a href="IIH-IntroTheory-it.html">Introduction &amp; Theory</a></p>
<p><a href="IIH-Step1-it.html"> Livello Uno</a></p>
<p><a href="IIH-Step2-it.html"> Livello Due</a></p>
<p><a href="IIH-Step3-it.html"> Livello Tre</a></p>
<p><a href="IIH-Step3-it.html">Livello Quattro</a></p>
<p><a href="IIH-Step3-it.html">Livello Quinto</a></p>
<p><a href="IIH-Step3-it.html">Livello Sei</a></p>
<p><a href="IIH-Step3-it.html">Livello Sette</a></p>
<p><a href="IIH-Step3-it.html">Livello Otto</a></p>
<p><a href="IIH-Step3-it.html">Livello Nove</a></p>
<p><a href="IIH-Step3-it.html">Livello Dieci</a></p>
<p><br />
</p>

</div>
</div>
<div id="footer">
<div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

</div>
</div>
</body>
</html>

