<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Know Thy Self - Scripts</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>


<body>
<div id="wrapper">
  <div id="header">
    <style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

  </div>
  <div id="container">
    <div id="side-a">
      
<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


    </div>
    <div id="content">


<a name=top></a>
<h1 align=center><img width=588 height=180 border=0 src="KTSimg0.gif">Erkenne dich selbst -    Einf&uuml;hrung</h1>
<p align=center>
  <center>
  </B>English Original &copy; 2006 Rawn Clark<br>
  <center>
    German Translation &copy; 2007 Hans-J&ouml;rg Seiler<br>
  </center>
</p>
<p align=justify><br>
  In der Hermetik wie in jedem anderen System der Philosophie, verwenden wir eine Vielzahl an Begriffen, die m&ouml;glicherweise, pers&ouml;nlich oder allgemein verwendet werden k&ouml;nnen, ohne die spezifische Bedeutung wirklich zu definieren, die wir mit ihrem Gebrauch &uuml;bermitteln m&ouml;chten. H&auml;ufig, beabsichtigen wir, mit Ihnen etwas leicht Differenziertes vom Gew&ouml;hnlichen auszusagen, t&auml;gliche Definitionen werden vorausgesetzt und es wird angenommen, dass man bereits das gew&ouml;hnlichen vom spezifischen zu trennen wei&szlig; oder es herausfindet. Einer dieser Begriffe ist das &bdquo;Selbst" und obwohl es wahr ist, dass man wenn man ernsthaft den Weg zum wahren Adepten beschreitet schlie&szlig;lich zum Verst&auml;ndnis des hermetischen Gebrauches gef&uuml;hrt wird, ist es nichtsdestotrotz sehr vorteilhaft wenn man vorangegangenes Wissen hat und das essenzielle des Selbst von Anfang an erkennen kann. Zu erkl&auml;ren was es wirklich zu bedeuten hat, was scheinbar mit einem einfachen Wort im hermetische Kontext mitgeteilt wird ist das Thema das folgt und wie &uuml;blich ist das eine Reise die erfahrungsgem&auml;&szlig; nicht nur eine intellektuelle ist. :-)<br>
  <br>
  Das selbst ist eine sehr komplizierte, vielschichtige Kombination von Faktoren deren Definition sich abh&auml;ngig von der eigenen Perspektive ver&auml;ndert. Nichtsdestotrotz k&ouml;nnen wir einen wesentlichen Kern des Selbst definieren aus dem alle Schichten entspringen und an welchem sich alle verschiedene Faktoren festklammern. Einfach gesagt ist das essenzielle Selbst der absichtliche Aspekt unseres gesamten Bewusstseins, das zur objektiven Vorstellung und zum Ausdruck f&auml;hig ist.<br>
  <br>
  Die W&ouml;rter absichtlich und objektiv sind hier wichtig weil das essentielle Selbst immer absichtlich und objektiv ist. Es ist diese besondere Qualit&auml;t die es von den anderen Aspekten des menschlichen Bewusstseins unterscheidet, die das gesamte Bewusstsein bilden. Unser gesamtes oder weltliches Bewusstsein ist eine Mischung der absichtlichen und unabsichtlichten Faktoren. Der absichtliche Aspekt kann mit dem &bdquo;bewussten Verstand" und der unabsichtliche Aspekt mit dem &bdquo;unterbewussten Verstand" gleichgestellt werden. Jedoch mag ich diese Begriffe nicht besonders, da sie wirklich in keinem praktischen Zusammenhang mit den zutreffenden Unterschieden und den Verbindungen zwischen diesen Faktoren stehen. Also gebe ich sie auf und lege &bdquo;absichtlich" und &bdquo;unabsichtlich" fest. :-)<br>
  <br>
  Es ist das absichtliche Bewusstsein, das einen Gegenstand und seine Details wahrnimmt. Es ist das unabsichtliche Bewusstsein, das gleichzeitig alles Sonstige im Gebiete der peripheren Vorstellung erkennt (Au&szlig;erhalb des absichtlichen Fokuses)&nbsp; und normalewei&szlig;e ist das unabsichtliche Bewusstsein, auch dass was all diese pers&ouml;nlichen Vorstellungen in einen emotionalen Kontext setzt. Das absichtliche Bewusstsein denkt Sachen durch bevor man spricht; das unabsichtliche Bewusstsein f&auml;rbt all diese Gedanken ein indem es sie auf das Ged&auml;chtnis und die emotionale Haltung bezieht. Das absichtliche Bewusstsein ist &bdquo;im Moment" und spontan; das unabsichtliche Bewusstsein ist gewohnheitsgem&auml;&szlig; und versucht immer den momentanen Moment auf den letzten Moment zu beziehen. <br>
  <br>
  Selbstverst&auml;ndlich ist das absichtliche Bewusstsein zum umgestalten des Inhaltes vom unabsichtlichen Bewusstseins f&auml;hig und kann dadurch diese Inhalte initialisieren. Das ist der wesentliche Prozess der Charakterumformung der in den Stufen eins und zwei im Weg zum Wahren Adepten beschrieben ist. Ist die Umwandlung des subjektiven Inhaltes des unabsichtlichen Bewusstseins komplett kann es dann durch das absichtliche Bewusstsein in der Wahrnehmung und im Ausdruck objektiv verwendet werden. Mit anderen Worten, es wird zu einem Werkzeug des essentiellen Selbst anstatt das essentielle Selbst zu verdunkeln.<br>
  <br>
  Von hier an, konzentrieren wir uns haupts&auml;chlich auf den absichtlichen Aspekt des Bewusstseins, da dass unser Weg zum Verstehen des essentiellen Selbst ist. <br>
  <br>
  Das absichtliche Bewusstsein hat eine Doppelnatur. Es ist ein Wahrnehmendes und ein Ausdr&uuml;ckendes, entweder der Reihe nach oder gleichzeitig. Es nimmt sein externes Klima und/oder sich Selbst wahr und es dr&uuml;ckt sich aus, indem es sich Selbst und/oder sein Klima umwandelt. <br>
  <br>
  Wahrnehmung ist w&auml;ssrig und magnetisch. Der Wahrnehmende wird durch die Wahrnehmung beeinflusst und auf gewisse Weise durch die Erfahrung umgewandelt. Wenn wir etwas wahrnehmen, erfahren wir die objektiven Effekte, die der Gegenstand der Wahrnehmung an unsere Sinne richtet und gleichzeitig erfahren wir die Reaktion zu jenen Effekten, die durch die subjektiven Aspekte des Bewusstseins erzeugt werden. Wahrnehmung setzt den Wahrnehmenden in Kontext mit dem Universum.<br>
  <br>
  Wahrnehmung ist physikalische, astralische und geistliche Aufnahme. Sie &uuml;bt und stimuliert unsere Sinne und treibt dadurch unsere K&ouml;rper an. Sie erweitert unseren Bereich der Erfahrung und veranlasst uns, uns zu entwickeln und zu wachsen.<br>
  <br>
  Der Ausdruck ist einerseits brennend und elektrisch. Der Ausdruck strebt danach, das Universum zu ver&auml;ndern, so dass es mit uns in Beziehung tritt oder auf gewisse Weise unserer Essenz reflektiert.<br>
  <br>
  Durch den&nbsp; Ausdruck ver&ouml;ffentlichen und &auml;u&szlig;ern wir unseren inneren Inhalt. Wir erlernen und wachsen mit dem Erfolg, oder dem Misserfolg unseres Ausdruckes und entfalten dadurch kontextbezogen und angemessen unseren Ausdruck.<br>
  <br>
  Der Ausdruck selbst ist physikalischer, astralischer und geistlicher Verbrauch. Der Ausdruck verringert unsere Energie, w&auml;hrend wir unseren inneren Inhalt &auml;u&szlig;ern. Jedoch gewinnen wir betr&auml;chtliche Energiemengen beim Wahrnehmen der Resultate unseres Ausdruckes und dem Ernten des Nutzens, wenn unser Ausdruck erfolgreich gewesen ist. Soviel, das damit eine m&ouml;gliche komplett Entleerung ausgeschlossen werden kann. <br>
  <br>
  Wie ich am Anfang bemerkt habe k&ouml;nnen Wahrnehmung und Ausdruck separat oder simultan auftreten. Es kann gesagt werden, dass die emotionale Reaktion, die wir in Reaktion auf Wahrnehmung erzeugen, eine T&auml;tigkeit des ausdrucksvollen Bewusstseins ist. Gleichartig, k&ouml;nnen wir uns nicht ausdr&uuml;cken, ohne die Effekte unseres Ausdruckes gleichzeitig wahrzunehmen. Wie Feuer und Wasser, elektrisch und magnetisch sind Vorstellung und Ausdruck Seiten der gleichen M&uuml;nze. <br>
  <br>
  Wahrnehmung und Ausdruck tritt entweder in einem subjektiven Modus oder in einem objektiven Modus oder, normalerweise, als Kombination dieser zwei Modi auf.<br>
  <br>
  Der subjektive Modus ist erdig. Es geht ganz und gar um den pers&ouml;nlichen Kontext. z.B. wenn wir ein Aroma riechen, verbinden wir es sofort mit einer Erinnerung und einer emotionalen Sch&auml;tzung (gut/schlecht/gleichg&uuml;ltig) und deuten folglich das Aroma im Kontext unserer vorab angesammelten pers&ouml;nlichen Erfahrung. <br>
  <br>
  Der objektive Modus ist umgekehrt dazu, luftig und distanziert sich von pers&ouml;nlicher Kontextualisierung. Der objektive Modus nimmt das Aroma wahr wie es ist, anstelle davon wie es sich f&uuml;r uns anf&uuml;hlt, oder welche Erinnerungen sich darauf beziehen. <br>
  <br>
  Ein anderes Beispiel ist die Empfindung der K&auml;lte. Im subjektiven Modus leiden wir und zittern und erfahren K&auml;lte wie bei einer zu vermeidenden Sache. Im objektiven Modus stellen wir die Wahrnehmung der K&auml;lte und seiner Effekte im Bezug auf unseren K&ouml;rper fest aber ohne eine emotionale Sch&auml;tzung von gutem oder von schlechtem, sie ist einfach, und wir leiden nicht, selbst wenn wir zittern. :-)<br>
  <br>
  Im Kontext des ausdrucksvollen Bewusstseins, ist der subjektive Modus sehr emotional und pers&ouml;nlich. Andererseits ist der objektive Modus ein sehr sachlicher und unpers&ouml;nlicher Ausdruck, einer der einen ausgedehnteren Kontext reflektiert als der rein pers&ouml;nliche Ausdruck. <br>
  <br>
  Ein ver&auml;rgerter Hitzkopf ist ein Beispiel des subjektiven Ausdruckmoduses und die Geistes&uuml;bungen der zweiten Stufe vom Weg zum Wahren Adepten (wo man jeden Sinn,&nbsp; sogar von den Gef&uuml;hlen, differenziert und ihn kreativ verwendet), ist ein Beispiel des objektiven Ausdruckmoduses. <br>
  <br>
  Bei der Wahrnehmung ist der objektive Modus ern&auml;hrend, da er kein kreatives subjektifizieren und folglich keine Aufwendung von Energie zur Folge hat. Au&szlig;erdem ist das objektive Wahrnehmen eine viel ganzahltigere Erfahrung und mehr Wachstum folgt.<br>
  <br>
  Beim Ausdruck ist der subjektive Modus mehr Ern&auml;hrend da er zur Folge hat das die Selbstkontextuierung stimuliert und die Aspekte der Pers&ouml;nlichkeit gest&auml;rkt werden. Der subjektive Ausdrucksmodus ist ultimative mehr ganzheitlich als der objektive Ausdruck. <br>
  <br>
  Von Natur her nimmt das absichtliche Bewusstsein haupts&auml;chlich wahr und dr&uuml;ckt aus indem es sich selbst fokussiert, entweder liegt der Fokus auf dem Objekt der Wahrnehmung oder dem Beh&auml;lter des Ausdruckes. Es ist ihm auch m&ouml;glich den Fokus komplett zu schlie&szlig;en und einen nicht Fokusstatus von purem Sein zu erzeugen, &auml;hnlich wie bei Bardons Gedankenleere, aber wir werden nicht bei dieser M&ouml;glichkeit verweilen, da sie nur wenig mit dem der Initialisierung der Erkennung des essentiellen Selbst zu tun hat.<br>
  <br>
  Das absichtliche Bewusstsein kann seinen Fokus erweitern und verringern. Es kann seinen Fokus der Wahrnehmung und des Ausdruckes auf einen einzelnem unendlich begrenzten Punkt einschr&auml;nken oder es kann seinen Fokus soweit erweitern das es sein ganzen unendliches Selbst umfasst, alles durch einen Akt des Willens oder einem Vorsatz. Es kann nur einen einzigen Fokus halten oder aber auch expandieren und viele Fokuspunkte gleichzeitig einstellen. In dieser Hinsicht ist das absichtliche Bewusstsein sehr dynamisch und anpassungsf&auml;hig, es ist f&auml;hig jedwede Form oder Gr&ouml;&szlig;e nach Wunsch anzunehmen. <br>
  <br>
  Das absichtliche Bewusstsein kann seinen Selbstbewussten Fokus von einem Platz auch auf Andere verschieben. z.B. kann es sich innerhalb deiner rechten gro&szlig;en Zehe fokussieren und seinen Fokus dann zu deinem linken Daumen verlagern. Auf die gleiche Wei&szlig;e kann es seine Selbstbewusste Fokusform von seiner normalen Befestigung in deinem eigenen physikalischen K&ouml;rper, in einen externen Gegenstand oder in eine Person projizieren. Es kann den Fokus darauf setzen &uuml;ber eine Idee nachzusinnen und sich dann im folgenden Moment einer anderen Idee zuwenden. Alles dass sind Aspekte seiner antreibenden Kraft, seinen Selbstbewussten Fokus zu verlagern. <br>
  <br>
  Wie ich Anfangs angab, existiert unser normales, weltliches Bewusstsein als Kombination der absichtlichen und unbeabsichtigten Faktoren. Jedoch bauen die westlichen Gesellschaft im Allgemeinen um die viel versprechenden unbeabsichtigten und subjektiven Faktoren des Bewusstseins und behindern damit die absichtlichen objektiven Faktoren. Ein gutes Beispiel daf&uuml;r ist die eindringende Pr&auml;sens der kommerziellen Reklameanzeigen, die das unbeabsichtigte (&bdquo;unterbewusst") subjektifizierende Bewusstsein manipulieren und es zum kaufen von Marke &bdquo;X" bewegen, weil man sich dadurch gut, sexy, gl&uuml;cklich, etc f&uuml;llt. Bedauerlicherweise ist diese Art der Konsumbasierenden Manipulation in nahezu allen Aspekten der westlichen Kultur vorhanden. Wir sehen sie in der Politik, im Bildungssystem, in der Medizin, in der Wissenschaft, in der Religion und so weiter. Im Angesicht solch &uuml;berw&auml;ltigender und spezifischer Manipulation leben die Meisten im unabsichtlichen subjektiven Modus und haben nur wenig Ahnung von der unermesslichen Kraft des absichtlichen-objektiven Bewusstseins die im innern schlummert.<br>
  <br>
  Ist das einmal erkannt f&auml;ngt das absichtliche objektive Bewusst des essentiellen Selbst an die ganze Existenz des Einzelnen zu durchdringen und Schritt f&uuml;r Schritt wird ein n&uuml;chternes Bewusstsein Wirklichkeit. Dieses entfesseln der absichtlich-objektiven Energien des essentiellen Selbst ist der Hauptbestandteil der fr&uuml;hen Arbeit im Weg zum Wahren Adepten. In den allerersten &Uuml;bungen von Stufe eins wird das absichtlich-objektive Bewusstsein nach innen entgegen dem Geist, dem Charakter und dem K&ouml;rper gerichtet. Obgleich es nirgends angeben ist, dass der Kursteilnehmer sein essentielles Selbst sofort im Wahrnehmungsprozess der Selbstpr&uuml;fung und Selbstentdeckung trainiert, hat er jedoch den Effekt den ersten Schleier zu zerreisen und bringt Bewegung in den Prozess Selbstentschl&uuml;sselung.<br>
  <br>
  In Stufe zwei wird der Schleier durch die ausdrucksvolle, kreative Kraft des absichtlich-objektiven Bewusstseins mit seiner wahrnehmenden Kraft weiter zerrissen.<br>
  <br>
  Mit den Mentalen &Uuml;bungen benutzt der Kursteilnehmer, w&auml;hrend er kreativ mit jedem seiner Sinne, isoliert arbeitet, seine ausdr&uuml;ckenden, absichtlich-objektiven Kr&auml;fte, w&auml;hrend er gleichzeitig seine wahrnehmenden, absichtlich-objektiven Kr&auml;fte benutzt um damit seine sensorischen Kreationen wahrzunehmen und zu beurteilen. Mit den Astral&uuml;bungen verwendet der Kursteilnehmer seine absichtlich-objektiven und kreativen Kr&auml;fte f&uuml;r die Transformation des Charakters, w&auml;hrend er gleichzeitig seine absichtlich-objektive Wahrnehmungskraft benutzt in dem er die gewohnheitsm&auml;&szlig;ige Natur des Charakter &uuml;berwacht. Und Schlussendlich benutzt der Kursteilnehmer mit den k&ouml;rperlichen &Uuml;bungen seine ausdr&uuml;ckenden, absichtlich-objektiven Kr&auml;fte um einen gew&uuml;nschten Zustand innerhalb des physikalischen K&ouml;rpers zu erreichen, w&auml;hrend er gleichzeitig seine wahrnehmenden, absichtlich-objektiven Kr&auml;fte st&auml;rkt um seine Zust&auml;nde zu erleben und zu pr&uuml;fen. Alles in allem f&auml;ngt die Arbeit der zweiten Stufe damit an den Sitz des Bewusstsein weg vom Unbeabsichtigten und Subjektiven zu verschieben und bringt es dazu im Absichtlichen, Objektiven Wurzeln zu schlagen.<br>
  <br>
  Stufe drei stellt den Sitz des Bewusstsein fest auf den absichtlich-objektiven Modus ein, indem es dem absichtlich-objektive Bewusstsein beibringt wie man mit dem absichtlich-subjektiven Bewusstsein arbeitet. Die Vollendung der Transformation des Charakter wird darin gesehen, dass der unabsichtliche Inhalt der das subjektifizierende Bewusstsein beherrscht, objektiv absichtlich gemacht wurde. Dieses wandelt den subjektifizierenden Charakter in ein objektiv-absichtliches Gesch&ouml;pf um, welches das essentielle Selbst ausdr&uuml;ckt. Stufe drei der geistigen, astralen und k&ouml;rperlichen &Uuml;bung bewirkt auch die gleiche Vereinheitlichung der objektiven und subjektiven Energien des absichtlichen Bewusstsein, indem sie mit den multisensorischen Kreationen arbeitet die subjektive R&uuml;ckantworten in mitten des objektiven Ausdrucks hervorrufen.<br>
  <br>
  Wenn die Arbeit der Stufe drei den Sitz des normalen Bewusstseins nicht erfolgreich und dauerhaft auf das absichtlich-objektive Bewusstsein des essentiellen Selbst verschoben hat ist die Arbeit der Stufe vier fast unm&ouml;glich zu vollenden. Dies ist besonders wahrnehmbar wenn es zur geistigen Versetzung des Bewusstseins kommt, weil nur das absichtlich-objektive Bewusstsein f&auml;hig ist sein Selbstbewusstsein von einem Platz auf den anderen zu verschieben. Ebenso ist es mit den Astral&uuml;bungen - nur dem absichtlich-objektive Bewusstsein ist es m&ouml;glich sich wirklich ausreichend mit den Elementen zu verbinden um sie zu akkumulieren und nur dem absichtlich-objektive Bewusstsein ist es m&ouml;glich seinen Fokus von einem K&ouml;rperteil zu einem Andern zu verschieben. Und wie viele bemerkt haben w&auml;hrend sie mit den K&ouml;rper&uuml;bungen der Stufe vier gearbeitet haben, nur dem absichtlich-objektiven Bewusstsein des essentiellen Selbst ist es m&ouml;glich erfolgreich und wei&szlig;e die Ausdruckskraft der Elemente hand zu haben ohne sich selbst zu gef&auml;hrden.<br>
  <br>
  Als Franz Bardon den Weg des Wahren Adepten schrieb, war die Welt am Anfang des &bdquo;kommerziellen Alters" das den einfachen Zugang zum absichtlich-objektiven Bewusstsein, in den westlichen Gesellschaften, dramatisch gehemmt hat. In seiner Zeit, denke ich, f&uuml;hrte die arbeit an den&nbsp; einzelnen Stufen ziemlich schnell zur Enth&uuml;llung des essentiellen Selbst, des Kursteilnehmers. Heute ist die Situation jedoch&nbsp; ein wenig anders und viele haben Schwierigkeit mit diesem Punkt. Es ist, wie ich am Anfang angab, meine Hoffnung, dass die Reihe von Meditationen und &Uuml;bungen die folgen helfen, alle die zu f&uuml;hren die die Arbeit mit dem Weg zum Wahren Adepten verfolgen und sie zu einer schnellen Erkennung ihres essentiellen Selbst zu f&uuml;hren und ihren Fortschritt dadurch einfacher und sicherer zu machen.<br>
  <br>
  <br>
  
<a name=bottom></a>    </div>
    <div id="side-b" style="width:125px;">
      <a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">The <em>Know Thy Self </em>Audio Series</h2>
<p align="left"><a href="KTS-Links.html">&lt;&lt; Know Thy Self - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

    </div>
  </div>
  <div id="footer">
    <div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

  </div>
</div>
</body>



</html>

