<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Know Thy Self - Scripts</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>


<body>
<div id="wrapper">
  <div id="header">
    <style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

  </div>
  <div id="container">
    <div id="side-a">
      
<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


    </div>
    <div id="content">


<a name=top></a>
<p align=center><img width=588 height=180 border=0 src="KTSimg0.gif"></p>
<h1 align=center><B>Erkenne dich selbst</B></h1>
<p align=center><center>
      <B>K&ouml;rperliche Wahrnehmung<br>
      <center>
      </B>English Original &copy; 2006 Rawn Clark<br>
      <center>
        German Translation &copy; 2007 Hans-J&ouml;rg Seiler<br>
          </center>
</p>
<p align=justify><br>
  In dieser Meditations&uuml;bung erforschen wir die Natur der Wahrnehmung durch unsere k&ouml;rperlichen Sinne. Wir werden die unterschiedlichen Aspekte des Bewusstseins ermitteln, die beteiligt sind und untersuchen die Rollen die jeder Aspekt in der k&ouml;rperlichen Wahrnehmung spielt.<br>
  <br>
  Um diese Aufgabe effektiv zu erf&uuml;llen, gibt es bestimmte Details im Bezug auf das Umfeld die zu zuerst betrachtet werden m&uuml;ssen. F&uuml;hren Sie diese Meditations&uuml;bung in einem Raum durch in dem sie ungest&ouml;rt sind. Der Raum muss m&auml;&szlig;ig beleuchtet werden - weder zu hell noch zu schwach - und enth&auml;lt letztendlich einen Gegenstand den Sie betrachten. Es ist gleichg&uuml;ltig was es f&uuml;r eine Gegenstand ist. Es muss ihnen m&ouml;glich sein sich bequem zu setzten oder sich zur&uuml;ck zu lehnen ohne das sie Kraft verbrauchen um sich aufrecht zu halten. Ideal ist es f&uuml;r diese Meditations&uuml;bung wenn Sie sich zur&uuml;cklehnen. Ihren Kopf halten Sie leicht erh&ouml;ht &uuml;ber ihrer Brust und ihre Brust leicht erh&ouml;ht &uuml;ber Ihrem Unterleib. Das kann erreicht werden indem Sie auf Ihrem R&uuml;cken liegen, von einigen Kissen, unter Ihrem Kopf und Ihren Schultern, gest&uuml;tzt.<br>
  <br>
  Da wir mit allen k&ouml;rperlichen Sinnen arbeiten werden brauchen Sie etwas leicht verf&uuml;gbares zum schmecken, etwas zum riechen und etwas zum h&ouml;ren. Es macht nichts aus welche Art von Dingen Sie ausw&auml;hlen, solange sie durch Geschmack, Geruch und durch das H&ouml;ren abgefragt werden k&ouml;nnen. Hinsichtlich des Tones w&uuml;rde es am besten sein wenn sie einen nicht Schallgesch&uuml;tzen Raum ausw&auml;hlen um sich auf Au&szlig;enger&auml;uschen zu verlassen. Wenn dies aber nicht m&ouml;glich ist empfehle ich Ihnen eine kleine Glocke, ein Keramikteil oder ein Glas zu nehmen mit dem Sie klingeln k&ouml;nnen in dem Sie es leicht ansto&szlig;en.<br>
  <br>
  Stellen Sie diese Aufnahme auf pause und sammeln sie alles zusammen was Sie ben&ouml;tigen. Sobald alles bereit ist lassen Sie sich nieder und machen Sie es sich k&ouml;rperlich so bequem wie m&ouml;glich. <br>
  <br>
  <B>(</B><I><B>PAUSE</B></I><B>)<br>
  </B><br>
  Es geht los &hellip;. <br>
  <br>
    Ihre Augen richten Sich auf den Gegenstand den sie beschlossen haben visuell zu beobachten.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    In den wenigen Momenten in denen Sie den Gegenstand beobachtet haben sind mehrere Dinge passiert, alle zusammen erzeugten Ihre Wahrnehmung des Objekts. Jedoch sind die einzigen Informationen die Ihr Auge geliefert hat die Details des Objekts. Alles andere an Informationen in Ihrer Wahrnehmung kam von anderen Quellen.<br>
    <br>
    Betrachten Sie Ihren Gegenstand jetzt hochkonzentriert und konzentrieren Sie sich auf jedes Attribut Ihres Gegenstandes. Vermerken Sie seine Gr&ouml;&szlig;e, seine Form, seine Beschaffenheit und seine Farben. Das sind objektive Information die Ihr Auge Ihrem absichtlichen Bewusstsein verr&auml;t.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Nehmen Sie jetzt Notiz von den Gef&uuml;hlen und Reaktionen welche durch die objektiven Details Ihres Objekts in Ihnen hervorgerufen werden. Was f&uuml;r eine Gef&uuml;hl ruft seine Form in Ihnen hervor ? Oder jede seiner Farben ? Oder seine Gr&ouml;&szlig;e und Beschaffenheit.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Am Anfang involviert Sie diese emotionale Reaktion und Sie erleben Sie wirklich, aber jetzt sollen Sie sie objektiv ber&uuml;cksichtigen, ohne direkt involviert zu werden. Bemerken Sie sie unten akzeptieren Sie sie als objektive Fakten. Fokussieren Sie Ihre Augen auf einen spezifischen Aspekt ihres Gegenstandes und nehmen Sie objektiv Ihre spontane emotionale Reaktion wahr.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Und jetzt betrachten Sie das Objekt als ganzes und nehmen Ihre emotionale Reaktion wahr.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Diese spontanen emotionalen Reaktion auf Ihre objektiven visuellen Informationen steigen von Ihrem inneren unabsichtlichen Bewusstsein auf und haben ihre Wurzeln in Ihrer vergangenen Erfahrung mit den selben oder &auml;hnlichen objektiven Details die Ihr Objekt besitzt. Dieser Input des unabsichtlichen Bewusstseins gibt jedem objektiven Detail eine pers&ouml;nliche Bedeutung.<br>
    <br>
    Nehmen Sie sich jetzt einige Momente zeit um die objektiven Details ein weiteres mal zu &uuml;berwachen und nehmen Sie noch einmal ihre emotionalen Reaktion, die aufsteigen, wahr. Versuchen Sie die emotionalen Reaktionen zu den Erinnerungen zur&uuml;ckzuverfolgen welche die emotionalen Reaktionen begr&uuml;nden.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    W&auml;hrend der letzten Minuten des Betrachtens ihres Gegenstandes und des Wahrnehmens Ihrer emotionalen Reaktionen in Bezug zu seinen Eigenschaften, haben Sie m&ouml;glicherweise eine innere Stimme geh&ouml;rt, die eine fortlaufende verbale Beschreibung von dem liefert was Sie wahrnehmen. Ihre Gedanken werden zu einer Stimme um gewandelt sobald sie auftauchen und alles was Sie wahrnehmen und f&uuml;hlen bekommt einen Namen zugeordnet. Diese Stimme entstamm auch dem unabsichtlichen Bewusstsein und es ist das Mittel durch dass, das unabsichtliche Bewusstsein Ihre wahrgenommenen objektiven Details intellektuell mit ihren emotionalen Reaktion verbindet. Es funktioniert wie ein Klebstoff, der die objektiven Details und ihre emotionale Bedeutung in einer Wei&szlig;e zusammenh&auml;lt die Sie nachvollziehen k&ouml;nnen.<br>
    <br>
    Wenn Ihre Aufmerksamkeit fokussiert ist, geh&ouml;rt Ihr innerer Stimme auf irgendeine Wei&szlig;e dazu. Wenn Ihr Verstand jedoch unfokusiert ist wird die innere Stimme zu einem geistigen Geplapper und kann sich dann &uuml;ber ein breites Spektrum von Themen, Ideen, Gef&uuml;hlen usw. erstrecken. Dies ist eine ultimative Reflektion des unabsichtlichen&nbsp; Bewusstseins.<br>
    <br>
    Noch einmal betrachten wir die objektiven Details unseres Objekts und dieses mal merken wir uns den Inhalt unseres inneren Dialoges.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Verlagern Sie jetzt Ihre Aufmerksamkeit auf Ihre emotionalen Reaktionen und beachten Sie den inneren Dialog der die Reaktionen ausgezeichnet begleitet.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Normalerweise stellen der innere Dialog und unsere emotionale Bewertung Informationen bereit die Sie nicht objektiv auswerten oder verifizieren. Tatsache ist das wir oft&nbsp; ihre Existenzen als haupts&auml;chlichen Anteil unserer Auffassung vergessen.<br>
    <br>
    Nehmen Sie sich jetzt einen Moment Zeit um die objektiven Informationen die von Ihren Augen wahrgenommen werden mit den subjektiven Information die von Ihren emotionalen Reaktionen und Ihrer inneren Stimme bereitgestellt werden zu vergleichen. Wie oft, wenn &uuml;berhaupt, haben Ihre emotionalen Reaktion und Ihr innerer Dialog Ihre Wahrnehmung der objektiven Details verzerrt, unterrichtet oder transformiert.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Was Sie gerade vollbracht haben ist eine absichtlich-objektive Wahrnehmung. Sie haben absichtlich die objektiven Details Ihres Objektes wahrgenommen und Sie haben objektiv Ihre subjektifizierende Reaktion Ihres unabsichtlichen Bewusstseins im Bezug auf diese objektiven Details wahrgenommen. Auch wenn Ihre Wahrnehmung eine gro&szlig;e Menge an subjektiven Informationen von Ihrem unabsichtlichen Bewusstsein beinhaltet, Sie haben sie dennoch mit ihrem absichtlich-objektiven Bewusstsein wahrgenommen.<br>
    <br>
    Ihr absichtlich-objektives Bewusstsein ist nat&uuml;rlich Ihr essentielles Selbst.<br>
    <br>
    Als n&auml;chstes werden wir unsere absichtlich-objektives Bewusstsein benutzten um T&ouml;ne wahrzunehmen. Schlie&szlig;en Sie Ihre Augen und lenken Sie Ihren Bewusstseinsfokus auf das H&ouml;ren. Horchen Sie nach externe Ger&auml;uschen (oder lassen Sie Ihre Glocke klingeln ) und konzentrieren Sich auf die Wahrnehmung von Ger&auml;uschen.<br>
    <br>
    Vermerken Sie die objektiven Details der Tonlage, die Lautst&auml;rke, die Dauer des Tones und seinen Rhythmus, usw.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Und jetzt konzentrieren Sie sich darauf wie Sie den Ton emotional f&uuml;hlen. Gef&auml;llt, Missf&auml;llt er Ihnen oder ist er Ihnen Gleichg&uuml;ltig ?<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Vermerken Sie den Inhalt Ihres begleiteten inneren Dialoges und nehmen Sie seine objektive Relevants wahr.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Vermerken Sie, dass wenn Sie einen Ton wahrnehmen von dem Sie die Entstehung nicht sehen k&ouml;nnen, generiert Ihr Geist seine eigenen Bilder um die Entstehung des Tones zu beschreiben. Diese sind eng mit Ihrem inneren Dialog und Ihren emotionalen Reaktionen verbunden und teilen sich die gleiche subjektive Quelle innerhalb Ihres unabsichtlichen Bewusstseins. &Uuml;berwachen Sie mit Ihrem absichtlich-objektiven Bewusstsein die Bilder die Ihr Geist ausgibt um die Entstehung des Tones zu beschreiben.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Vergleichen Sie jetzt die Unterschiede zwischen den objektiven Details des Tones und dem subjektiven Inhalt der von Ihrem unabsichtlichen Bewusstsein zur Verf&uuml;gung gestellt wird.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Als n&auml;chstes wollen wir unser absichtlich-objektive Bewusstsein benutzten um Aroma wahrzunehmen. Schlie&szlig;en Sie Ihre Augen und konzentrieren Sie sich mit Ihrem Bewusstsein auf den Sinn des Riechens. Inhalieren Sie das Aroma das Sie ausgew&auml;hlt haben und fokussieren Sie konzentriert die Wahrnehmung des Duftes.<br>
    <br>
    Vermerken Sie seine objektiven Details und achten Sie darauf welche Teile ihres olfaktorischen Organs vom Aroma betroffen sind.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Konzentrieren Sie sich darauf welche emotionalen Gef&uuml;hle Sie bei diesem Duft empfinden. Sagt er Ihnen zu, Missf&auml;llt er Ihnen oder ist er Ihnen Gleichg&uuml;ltig.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Vermerken Sie den Inhalt Ihres begleitenden inneren Dialoges und nehmen Sie objektiv sein Relevants wahr.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Merken Sie auf, dass wenn Sie ein Aroma wahrnehmen Ihr Geist sofort versucht es zu definieren.&nbsp; Er versucht mit Bildern zu definieren was Sie riechen. Diese Bilder sind eng mit Ihrem inneren Dialog und Ihren emotionalen Reaktionen verbunden und teilen sich die selbe subjektive Quelle innerhalb Ihres unabsichtlichen Bewusstseins. &Uuml;berwachen Sie mit Ihrem absichtlich-objektiven Bewusstsein die Bilder die Ihr Geist ausgibt um das Aroma zu definieren.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Vergleichen Sie jetzt die Unterschieden zwischen den objektiven Details des Geruches und den subjektiven Inhalt der durch Ihr unabsichtliches Bewusstsein bereitgestellt wird.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Als n&auml;chstes wollen wir mit unserem absichtlich-objektiven Bewusstsein Geschmack wahrnehmen. Schlie&szlig;en Sie Ihre Augen und konzentrieren Sie Ihr Bewusstsein auf den Sinn des Geschmackes. Lecken Sie oder schlucken Sie einen kleinen Bissen von Ihrem ausgew&auml;hlten Objekt und konzentrieren Sie sich stark auf Ihre Wahrnehmung des Geschmackes.<br>
    <br>
    Vermerken Sie die objektiven Details des Geschmackes die Sie mit Ihrer Zunge wahrnehmen.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Konzentrieren Sie sich jetzt darauf wie Sie sich emotional bei diesem Geschmack f&uuml;hlen. Sagt er Ihnen zu, Missf&auml;llt er Ihnen oder ist er Ihnen Gleichg&uuml;ltig.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Vermerken Sie den Inhalt Ihres begleitenden innern Dialoges und nehmen Sie sein objektiv Relevanz wahr.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Vergleichen Sie jetzt die Unterschieden zwischen den objektiven Details des Geschmacks und dem subjektiven Inhalt der von Ihrem unabsichtlichen Bewusstsein bereit gestellt wird.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Als n&auml;chstes erforschen wir die Wahrnehmung durch unseren Sinn f&uuml;r Ber&uuml;hrung oder dem k&ouml;rperliche F&uuml;hlen. Es gibt f&uuml;r diesen Sinn keinen ad&auml;quaten Namen - die Ausdr&uuml;cke Ber&uuml;hrung and Taktil decken lediglich einen Aspekt von all dem ab was dieser Sinn dem Bewusstsein offenbart. Der Taktile Aspekt ist darauf ausgerichtet die externe Umwelt und Ihre Relevants f&uuml;r die Nervenenden im inneren der Schichten der Haut wahrzunehmen und ist im Stande objektive Umweltfaktoren wie Beschaffenheit, Temperatur und Druck wahrzunehmen. Der nicht Taktile Aspekt ist darauf ausgerichtet unsere innere Umwelt , wie zum Beispiel Muskelkater, das&nbsp; jucken einer Wunde auf der Haut oder die Darmt&auml;tigkeiten wahrzunehmen. Er verl&auml;sst sich ebenfalls auf spezialisierte Nervenenden, au&szlig;er dass diese sensorische Nerven durch tieferes Gewebe und die Knochen unseres K&ouml;rpers gehen.<br>
    <br>
    Dies ist der Sinn der unser Bewusstsein am meisten mit unserem physikalischen K&ouml;rper und mit der physikalischen Existenz verkn&uuml;pft. Er durchdring und ver&auml;ndert die Wahrnehmung durch unsere vier anderen physikalischen Sinne. Wenn das was wir anschauen zum Beispiel zu hell ist f&uuml;hlen wir uns in unseren Augen unbehaglich; wenn ein Ton zu laut oder zu schrill ist f&uuml;hlen wir uns gleicherma&szlig;en in unseren Ohren unbehaglich; und bei beiden dem Geruch- und dem Geschmackssinn sind taktile Empfindung involviert w&auml;hrend wir Luft durch die Stirnh&ouml;hle Atmen und Essen und Trinken in unseren Mund nehmen.<br>
    <br>
    Jede dieser taktilen Empfindungen taucht w&auml;hrend des Prozesses der subtilen Wahrnehmung auf , oder nicht so subtile Einfl&uuml;sse sind das Resultat der Wahrnehmung , besonders im emotialen Level. Wenn es uns zum Beispiel k&ouml;rperlich schmerzt etwas anzuschauen, schauen wir weg und formen eine negative emotionale Erinnerung der wir &auml;hnlich wieder begegnen sollten und die uns davon abh&auml;lt hinzuschauen. Umgekehrt wenn es uns k&ouml;rperliche erfreut etwas anzuschauen schauen wir es weiter an und formen eine positive emotionale Erinnerung, die uns dazu bringt &auml;hnliche Dinge au&szlig;erhalb der &Uuml;berwachung zu suchen.<br>
    <br>
    Die Wahrnehmung von k&ouml;rperlichen Gef&uuml;hlen wird normalerweise vom unabsichtlich-subjektiven Bewusstsein verarbeitet bevor sie vom absichtlichen Bewusstseins registriert wird. Mit anderen Worten, wir k&ouml;nnen eine unmittelbare emotionale Bewertung des Ereignisses erschaffen. Dies ist eine biologische fest verdrahtete F&auml;higkeit unserer instinktiven Selbstwahrnehmung die eine unmittelbare R&uuml;ckmeldung von k&ouml;rperlicher Gefahr generiert. Wenn Sie zum Beispiel etwas ber&uuml;hren das so hei&szlig; ist das es Ihre Finger verbrennt, ziehen Sie Ihre Hand umgehend zur&uuml;ck ohne das Sie zuerst denken m&uuml;ssen - &bdquo;Oh, das ist zu hei&szlig;. Ich lasse meine Finger besser nicht da w&auml;hrend meine Haut sich verbrennt."<br>
    <br>
    Ungeachtet dieses strikten biologischen Selbstschutzes, sind wir im Stande absichtlich-objektiv durch und mit diesem Sinn wahrzunehmen. Wir k&ouml;nnen die unabsichtlich-subjektive Komponente nat&uuml;rlich nicht abschalten, aber wir k&ouml;nnen sie objektiv wahrnehmen ohne involviert zu werden und k&ouml;nnen sie als Teil der objektiven Information betrachten, im Bezug auf den Sinneseindruck, der uns beeinflusst.<br>
    <br>
    Lassen Sie uns also wieder zur&uuml;ck zur Erkundung gehen und diese Worte und Ideen in die Praxis umsetzen. Schlie&szlig;en Sie Ihre Augen und messen Sie die Temperatur der Luft innerhalb des Raumes in dem Sie sich befinden. Ist es warm ? Kalt ? Oder gerade richtig ?<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Vermerken Sie den Wert des Urteiles das der Beurteilung der Temperatur innewohnt. Er basiert Komplett auf der Ver&auml;nderung der Temperatur Ihrer &bdquo;Komfortzone". Wenn die Temperatur niedriger wie diese Zone ist dann beurteilen Sie es als kalt, wenn sie h&ouml;her ist dann beurteilen Sie es als warm. Die einzige objektive Information die aufgedeckt wird ist die Beziehung der aktuellen Lufttemperatur zu Ihrer pers&ouml;nlichen Komfortzone.<br>
    <br>
    Lassen Sie uns diesen Sinn nach innen richten und das innere unseres eigenen K&ouml;rpers wahrnehmen.&nbsp; Nehmen Sie die Empfindung der Luft war die in Ihre Stirnh&ouml;hle eintritt w&auml;hrend Sie Atmen, oder die Ihre Zunge passiert wenn Sie durch den Mund atmen. Fokussieren Sie Ihr Bewusstsein auf den exakten k&ouml;rperlichen Ort der Empfindung und erleben Sie sie unmittelbar. <br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Wieder ist hier ein direkter Wert der beurteilt ob die Luft relativ warm oder kalt ist und seine relativ gutes oder schlechtes beurteilt. Hinter dieser emotionalen Reaktion auf das k&ouml;rperliche Erlebnis gibt es aber eine objektive Erfahrung des Erlebnisses. Die objektive Erfahrung beinhaltet die unabsichtlich-subjektiven Wertungen, aber sie ist mehr als nur das Gef&uuml;hl das wir von dem Erlebnis haben - sie ist auch unsere aktuelle Echtzeit Erfahrung die wir von dem Erlebnis haben als es stattfand.<br>
    <br>
    Fokussieren Sie Ihr absichtliche Bewusstsein jetzt auf das Erleben der Erfahrung wie die inhalierte Luft Ihre Nervenenden passiert und ignorieren Sie jedes emotionalen Werteurteil das auftaucht.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Verfolgen Sie jetzt das Erlebnis innerlich. Nehmen sie die Luft wahr, wie sie tiefere Bereiche in Ihrer Stirnh&ouml;hle und dann Ihren Hals ber&uuml;hrt. Mit jeder Inhalation verfolgen das Erlebnis tiefer und tiefer bis Sie f&uuml;hlen wie sich Ihre Lungen mit Luft f&uuml;llen.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Erweitern Sie Ihren Fokus so das sie Ihren kompletten Brustbereich als ganzes wahrnehmen. Erleben Sie das Gef&uuml;hl wie sich Ihre Brust mit jeder Inhalation ausdehnt und sich mit jedem Ausatmen zusammenzieht.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Versetzen Sie Ihr Bewusstsein jetzt in Ihre rechte Hand und erleben sie alle momentanen Empfindungen in Ihr.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
    Vergr&ouml;&szlig;ern Sie jetzt Ihr Bewusstsein so das Sie die Empfindung Ihres kompletten physikalischen K&ouml;rpers als ganzes Erfahren. Verweilen Sie jetzt einige Momente bei dieser Empfindung und stellen Sie fest wie es sich anf&uuml;hlt in Ihrem physikalischen K&ouml;rper zu sein. Erlauben sie das subjektive emotionale Urteile aufsteigen&nbsp; und Sie &uuml;ber Ihre emotionalen Haltung im Bezug auf Ihren physikalischen K&ouml;rper informieren.<br>
    <br>
    <B>(LANGE </B><I><B>PAUSE</B></I><B>)<br>
    <br>
    </B>Konzentrieren Sie sich wieder auf meine Stimme und kehren Sie sachte zu einem Bewusstsein Ihrer Umgebung zur&uuml;ck.<br>
    <br>
    <B>(</B><I><B>PAUSE</B></I><B>)<br>
    </B><br>
&Ouml;ffnen Sie Ihre Augen und erheben Sie sich von Ihrer anlehnenden w&auml;hrend ich ein paar Worte sage. <br>
  <br>
  Ich hoffe das Sie durch diese kurze Erkundung einige wichtige Dinge &uuml;ber Ihre k&ouml;rperliche Wahrnehmung gelernt haben. Anf&auml;nglich in ihnen herumzust&ouml;bern ist die Stufe in dem Ihr unabsichtlich-subjektives Bewusstsein den Prozess der Wahrnehmung beeinflusst. Die Zweite Stufe in der Ihr absichtlich-objektives Bewusstsein im Prozess der Wahrnehmung eingreift macht die Wahrnehmung zu etwas viel informativeres.<br>
  <br>
  Wenn Sie das unabsichtlich-subjektive Bewusstsein zu lassen, informiert sie die Wahrnehmung haupts&auml;chlich &uuml;ber Ihr Selbst und dar&uuml;ber wie Sie mit der Welt in Beziehung stehen. Wenn Sie&nbsp; aber&nbsp; mit Ihrem absichtlich-objektiven Bewusstsein eingreifen beginnt die Wahrnehmung uns &uuml;ber die objektive Wahrnehmung unseres subjektifizierenden Inhaltes und seine Verbindung zur objektiven Realit&auml;t zu informieren <br>
  <br>
    Der gebraucht von unserem absichtlich-objektiven Bewusstsein offenbart den subjektiven Filter durch den wir normalerweise unsere Welt und uns selbst wahrnehmen. <br>
    <br>
    Ich empfehle, dass Sie w&auml;hrend der n&auml;chsten Tage und Wochen ihre F&auml;higkeiten des absichtlich-objektiven Bewusstsein im Akt Ihrer Wahrnehmung gebrauchen. Nehmen Sie die Dinge die Sie betrachten wirklich wahr und erfahren Sie die Empfindungen denen Sie begegnen. Genie&szlig;en Sie sie voll und ganz und merken Sie sich die objektiven Bedeutungen die hinter den subjektiven Reaktionen versteckt sind. Benutzen Sie Ihre Sinne und Ihr Bewusstsein und wenden Sie die Zeit auf um das leben in Ihrem eigenen Wunder, Ihrem K&ouml;rper, wirklich zu erfahren.<a name=bottom></a>    </div>
    <div id="side-b" style="Width:125px;">
      <a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left">The <em>Know Thy Self </em>Audio Series</h2>
<p align="left"><a href="KTS-Links.html">&lt;&lt; Know Thy Self - Home Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

    </div>
  </div>
  <div id="footer">
    <div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

  </div>
</div>
</body>



</html>

