<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>El comentario de Rawn sobre &quot;La practica de la evocacion magica&quot;</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>


<body>
<div id="wrapper">
  <div id="header">
    <style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

  </div>
  <div id="container">
    <div id="side-a">
      
<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


    </div>
    <div id="content">


<a name=top></a><a name=bottom></a>
<h1 align=center>El comentario de Rawn sobre<br>
      <center>
  </B><I><B>La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</B></I></h1>
<p align=center>
  <center>
    </B>&copy; 2001 por Rawn Clark <br>
  </center>
</p>
<p align=justify><B><br>
Introducci&oacute;n</B><br>
   <br>
  A como empiezo mis comentarios sobre el segundo libro de Bardon, "La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica" (PEM), debo reiterar que no le estar&eacute; ofreciendo consejos pr&aacute;cticos al estudiante con respecto al verdadero trabajo de la evocaci&oacute;n.&nbsp; En cambio, mis comentarios se enfocar&aacute;n, espero, en aclarar y hacer m&aacute;s comprensibles las afirmaciones de Bardon para el estudiante pasivo.&nbsp; Para el estudiante que est&aacute; apropiadamente preparado para este trabajo, ning&uacute;n consejo que pudiera dar ser&iacute;a necesario para su propio avance en esta arte.<br>
  &nbsp; &nbsp; <br>
  Los comentarios que ofrezco aqu&iacute; provienen de mi propia experiencia con el trabajo de evocaci&oacute;n y no est&aacute;n basados en teor&iacute;a o especulaci&oacute;n.<br>
  &nbsp; <br>
  Como Bardon dice en este libro y en otras partes, s&oacute;lo el estudiante que haya completado el Paso Ocho de su primer volumen, "Iniciaci&oacute;n al Hermetismo", o quien haya recibido un nivel equivalente de iniciaci&oacute;n por otros medios, debe ser considerado apropiadamente preparado para el trabajo de evocaci&oacute;n.<br>
  <br>
  Aun as&iacute;, el mago que haya completado s&oacute;lo el octavo Paso de Iniciaci&oacute;n al Hermetismo encontrar&aacute; algunas dificultades con la evocaci&oacute;n.&nbsp; Desde el comienzo de cualquier operaci&oacute;n de magia ceremonial, el mago primeramente debe ser capaz de elevar su conciencia lo suficientemente para actuar como una deidad, pero la verdadera comuni&oacute;n con la deidad no es totalmente tratada hasta el d&eacute;cimo Paso.&nbsp; As&iacute; que, para que un mago sea capaz de explorar el potencial completo de esta arte, deben de haber alcanzado el Paso Diez.&nbsp; Sin embargo, esto no excluye a un iniciado del Paso Ocho de ser capaz de por lo menos empezar el trabajo de evocaci&oacute;n. <br>
  <br>
   La raz&oacute;n por esto es que el mago que haya completado el octavo Paso ser&aacute; maestro de la divagaci&oacute;n mental y de los Elementos, el Akasha y los Fluidos.&nbsp; Habiendo llegado a esta etapa, el mago poseer&aacute; todas las habilidades rudimentarias requeridas para funcionar en un nivel similar a la deidad.&nbsp; As&iacute; el mago sabr&aacute; lo suficiente sobre lo que significa estar en uno con deidad para tan siquiera funcionar en el nivel mental y talvez evocaci&oacute;n astral.&nbsp; A como el estudiante progresa a trav&eacute;s del Paso Nueve, y especialmente a trav&eacute;s del Paso Diez, su facilidad con la evocaci&oacute;n firmemente incrementar&aacute;.&nbsp; <br>
   <br>
   Muchos escogen ignorar la advertencia de Bardon respecto a esto y sus resultados son verdaderamente dudosos.&nbsp; Espero que, en los comentarios que siguen, pueda aclararle, querido lector, porque esto es as&iacute;.&nbsp; &nbsp; <br>
   <br>
   Para empezar, pienso que es importante que usted entienda la diferencia entre los t&eacute;rminos "evocaci&oacute;n" e "invocaci&oacute;n", ya que estos dos t&eacute;rminos son a menudo transpuestos incorrectamente.&nbsp; Invocaci&oacute;n significa atraer una cosa dentro de su propia conciencia o dentro del c&iacute;rculo m&aacute;gico mismo.&nbsp; Evocaci&oacute;n, por el otro lado, significa atraer una cosa externamente o dentro del triangulo m&aacute;gico.&nbsp; Una cosa evocada nuca es atra&iacute;da dentro del c&iacute;rculo m&aacute;gico o dentro de la propia conciencia del mago.<br>
   <br>
   Muchos rituales ceremoniales comienzan con una invocaci&oacute;n de deidad.&nbsp; De esta manera, el ritualista atrae la presencia de una deidad externa dentro de su propia conciencia y dentro de su c&iacute;rculo ritual.&nbsp; La raz&oacute;n por este acto es que el ritualista supone que esto le proporcionar&aacute; una cantidad m&aacute;s grande de poder para hacer su ritual.&nbsp; En otras palabras, una cosa invocada siempre es una cosa externa que ha sido atra&iacute;da dentro del propio ser del practicante.&nbsp; As&iacute;, por ejemplo, los ejercicios de Iniciaci&oacute;n al Hermetismo que tratan con la acumulaci&oacute;n de los Elementos son una forma de invocaci&oacute;n.&nbsp; &nbsp;<br>
   <br>
   PEM no se trata acerca de la invocaci&oacute;n.&nbsp; Su &uacute;nico inter&eacute;s es evocaci&oacute;n o la atracci&oacute;n de un ser externo dentro de una manifestaci&oacute;n externa.&nbsp; En ning&uacute;n punto son tales seres atra&iacute;dos dentro de la propia conciencia del mago.<br>
   <br>
   Este punto puede parecer sin importancia en esta etapa, pero espero clarificar exactamente qu&eacute; tan verdaderamente importante es a trav&eacute;s de toda la pr&aacute;ctica de evocaci&oacute;n.&nbsp; En ning&uacute;n punto en la evocaci&oacute;n m&aacute;gica un mago invoca - ni siquiera deidad - pero yo explicar&eacute; esto plenamente m&aacute;s adelante.<br>
   <br>
   Claro, ha habido muchos libros escritos acerca de evocaci&oacute;n y muchas escuelas de ocultismo ense&ntilde;an una versi&oacute;n de esta arte.&nbsp; Pero nunca antes se hab&iacute;an revelado tantos detalles de la verdadera pr&aacute;ctica y nunca en una manera tan simple.&nbsp; La raz&oacute;n principal de esto se debe a la falta de entendimiento - de los autores y de la audiencia de sus libros.&nbsp; Para el lector pasivo, es casi imposible entender la evocaci&oacute;n excepto en un nivel muy superficial, puramente intelectual.&nbsp; As&iacute; que, le advierto ahora, le har&aacute; poco bien leer PEM o mi comentario, si no ha por lo menos le&iacute;do el primer libro de Bardon, Iniciaci&oacute;n al Hermetismo - sin importar qu&eacute; tantos libros sobre el tema haya le&iacute;do.<br>
  &nbsp; <br>
   Una escuela de pensamiento se aferra a la idea que la evocaci&oacute;n es s&oacute;lo una manera antigua de psicoterapia.&nbsp; Desafortunadamente, es dif&iacute;cil refutar esta premisa dado el hecho que si uno sigue el acercamiento est&aacute;ndar a la evocaci&oacute;n esto es todo lo que ser&aacute;.&nbsp; La raz&oacute;n por esto es que cuando una persona no iniciada intenta la pr&aacute;ctica de evocaci&oacute;n, todo lo que ellos posiblemente evocar&aacute;n ser&aacute;n los contenidos de su propia mente.&nbsp; Mientras que esto puede ser terap&eacute;utico, usualmente no lo es debido a que el evocador es enga&ntilde;ado en creer que las entidades evocadas son verdaderamente seres externos y no evocados por su propia imaginaci&oacute;n.&nbsp; &nbsp;<br>
   <br>
   Un verdadero mago sin embargo, no es enga&ntilde;ado por su propia mente y es capaz de reconocer el autoenga&ntilde;o.&nbsp; S&oacute;lo una persona como esta puede verdaderamente evocar un ser externo.<br>
   <B><br>
</p>
<p align=center>
  <center>
    </B><B><U>PARTE UNO</U></B><B><U><br>
  </center>
</p>
<p align=justify></U></B><B>Magia:<br>
    <br>
  </B> Aqu&iacute; Bardon intenta dar al lector un entendimiento acerca de lo que se quiere dar a entender por el t&eacute;rmino "magia".&nbsp; Hay dos puntos en esta secci&oacute;n que quisiera explicar un poco m&aacute;s<br>
  <br>
  El primer punto es la diferenciaci&oacute;n de Bardon entre la magia "negra" y "blanca," el bien y el mal.&nbsp; Como &eacute;l menciona, los conceptos del bien y el mal no tienen dominio sobre el mago ya que el mago entiende que el universo es un entero unificado, no una dualista oposici&oacute;n de partes.&nbsp; Desde una perspectiva Herm&eacute;tica, la designaci&oacute;n de cosas en campos opuestos del bien y el mal es secundaria a la distinci&oacute;n personal entre el bien y el mal.&nbsp; Tanto el bien y el mal son opiniones subjetivas que nosotros hacemos para navegar a trav&eacute;s de las giras y vueltas que presenta la vida, pero ninguna existe como cualidad inherente.&nbsp; Todo lo que existe, existe porque es la voluntad de la Divina Providencia que exista.&nbsp;&nbsp; &nbsp;<br>
  <br>
  Es importante que el mago entienda esto antes de comenzar el trabajo de evocaci&oacute;n debido a que este conocimiento tendr&aacute; efecto en c&oacute;mo se relaciona con los muchos seres que el encontrar&aacute;.&nbsp; Algunos de esos seres no ser&aacute;n placenteros y ser&aacute;n dificultosos pero no sirve para nada relacionarse con tales seres si el mago sigue con el prejuicio que el ser es "malo" por naturaleza.&nbsp; Esto solo coloca una barrera que el mago no podr&aacute; penetrar, y el ser se revelar&aacute; en contra de ella. <br>
  <br>
  El evocador debe de entender que cada criatura es igual ante los ojos de la Divina Providencia. <br>
  <br>
  El Segundo punto que quisiera aclarar es la distinci&oacute;n que hace Bardon entre un "hechicero" y un verdadero mago.&nbsp; Muchos han adoptado la palabra 'hechicero' como una palabra honor&iacute;fica y es por eso que esta distinci&oacute;n es a menudo dif&iacute;cil de comprender para le lector moderno.&nbsp; Para Bardon, un hechicero es menos que un verdadero mago por la simple raz&oacute;n que un hechicero no tiene control de las fuerzas que el o ella ejerce.&nbsp; Un ejemplo de lo que Bardon quiere decir con&nbsp; hechicer&iacute;a es cuando un novato aprende un ritual o palabras de ritual y las emplea sin haber aprendido ya sea su significado o la manera en que ellas efect&uacute;an sus resultados.&nbsp; En otras palabras, el hechicero depende del conocimiento y trabajo de otros para la eficacia de su "magia".<br>
  <br>
  En cambio, el verdadero mago sabe las leyes universales y trabaja directamente con las fuerzas de la naturaleza para efectuar su propia magia.<br>
  <br>
  Esta distinci&oacute;n es muy importante cuando se trata del arte de evocaci&oacute;n.&nbsp; Aun entre el c&iacute;rculo de estudiantes modernos de Iniciaci&oacute;n al Hermetismo, surgen instancias de hechicer&iacute;a.&nbsp; Por ejemplo, a muchos estudiantes les ha sido dicho que fabriquen para ellos mismos un talism&aacute;n correspondiendo al esp&iacute;ritu llamado Emrudue.&nbsp; Esto no es nada mas que hechicer&iacute;a (especialmente considerando el "descubrimiento" de Stejnar sobre la codificaci&oacute;n de nombres que Bardon emple&oacute;) debido a que el estudiante no tiene un entendimiento genuino de lo que est&aacute; haciendo o sus consecuencias.<br>
  <br>
  &#91;Nota hist&oacute;rica: Hace varios a&ntilde;os alguien sugiri&oacute; (err&oacute;neamente) que Bardon hab&iacute;a instruido que estudiantes de Iniciaci&oacute;n al Hermetismo deb&iacute;an fabricar, para ellos mismos, un amuleto de "Emrudue" para poder adelantar su progreso.&nbsp; De hecho, esto <I><B>NO</B></I> es lo que Bardon dijo.&nbsp; En PEM, debajo del t&iacute;tulo para "Emrudue", Bardon dice: "Si una persona no iniciada en la magia usa el sello de el s&eacute;ptimo soberano de la esfera Lunar, manufacturado durante el periodo astrol&oacute;gico de la s&eacute;ptima estaci&oacute;n de la luna y grabado en una placa plateada, el o ella tendr&aacute; buena suerte y &eacute;xito, y, sobre todo, tendr&aacute; cualquier deseo terrenal cumplido."&nbsp; Esto no es una sugerencia que el no iniciado intente hacer su propio sello; en cambio, esto sugiere que el no iniciado use un sello <I>m&aacute;gicamente preparado</I>, elaborado por un iniciado.&nbsp; Un iniciado sabr&iacute;a que el nombre "Emrudue" es in&uacute;til en este respecto y tendr&iacute;a la habilidad entrenada para elaborar un sello verdaderamente m&aacute;gico del "s&eacute;ptimo soberano de la esfera Lunar".&#93;<br>
  <br>
   Igualmente, las escuelas de lo oculto y libros que le ense&ntilde;an al novato complejos rituales que dependen de palabras especiales y movimientos son tambi&eacute;n una forma de hechicer&iacute;a.&nbsp; Ya que cualquier palabra que no es completamente comprendida por el mago no debe de ser empleada por el mago durante un acto ritual.&nbsp; Afortunadamente para el novato, estas pr&aacute;cticas son m&aacute;s teatro que verdadera hechicer&iacute;a.<br>
   <br>
   Otra distinci&oacute;n importante es que el hechicero busca s&oacute;lo poder y gloria env&eacute;s de progreso espiritual.&nbsp; Consecuentemente, el camino de la hechicer&iacute;a resulta en muy poco o ning&uacute;n asenso espiritual.<br>
   <br>
   Como nota final de esta secci&oacute;n, es de beneficio para el lector entender que cuando Bardon habla de "malabarismo", el quiere decir el truco de manos hecho por los magos de escenario.<br>
   <B><br>
   </B><B>Auxiliares m&aacute;gicos:<br>
   </B> <br>
   Aqu&iacute;, Bardon trata de explicar la base racional de los varios auxiliares m&aacute;gicos o herramientas.&nbsp; Existen varias cosas muy importantes para la consideraci&oacute;n del lector.<br>
    <br>
   Primeramente, una herramienta m&aacute;gica no tiene poder por s&iacute; sola, generalmente hablando.&nbsp; El poder o efectividad de una herramienta viene directamente del mago.&nbsp; As&iacute;, una herramienta que uno hereda no tendr&aacute; ning&uacute;n poder especial hasta que el heredero la infunda con su propio poder.&nbsp; Otra persona tampoco podr&aacute; ser capaz de conectarse o usar el poder que el mago infunda dentro de su herramienta.<br>
   <br>
   El segundo punto importante es que una herramienta m&aacute;gicamente preparada debe ser tratada en una manera respetuosa.&nbsp; Por ejemplo, muchos grupos dicen que uno puede usar un cuchillo de cocina como un athame m&aacute;gico y luego regresarlo al caj&oacute;n de la cocina para su uso regular.&nbsp; Mientras que esto puede ser as&iacute;, es de poca aplicaci&oacute;n pr&aacute;ctica ya que el cuchillo deber&aacute; ser cargado cada vez que es usado ritualmente.<br>
   <br>
   Una herramienta m&aacute;gica incrementa su poder cada vez que es usada.&nbsp; Pero este poder nunca puede superar el de la persona que lo maneja.&nbsp; Todo lo que una herramienta puede hacer es ahorrar tiempo durante el ritual.&nbsp; <br>
   &nbsp; <br>
   Para el estudiante de Iniciaci&oacute;n al Hermetismo, no existe ning&uacute;n misterio en particular para la carga de una herramienta m&aacute;gica.&nbsp; Es un simple asunto de llenar la herramienta con la ideaci&oacute;n apropiada, Fluido, energ&iacute;a o Elemento, siguiendo las t&eacute;cnicas aprendidas en Iniciaci&oacute;n al Hermetismo.&nbsp; Los detalles espec&iacute;ficos de la construcci&oacute;n de las herramientas ser&aacute;n discutidos mas adelante, pero la importante consideraci&oacute;n en esta etapa es que cada herramienta debe cumplir con el espec&iacute;fico entendimiento y habilidades del mago individual.&nbsp; <br>
    <br>
   Todos los libros previos que delinearon exactamente la forma y color de la herramienta, qu&eacute; sigiles exactos y palabras deben ser inscritas en ellas, est&aacute;n llenos de informes err&oacute;neos.&nbsp; Estas cosas dependen totalmente del deseo del individuo y en ning&uacute;n caso inducir&aacute;n poderes especiales sobre la herramienta si el mago no entiende completamente la importancia de cada aspecto.<br>
    <br>
   En esencia, la herramienta es una extensi&oacute;n de lo que ya se encuentra presente dentro del mago y debe reflejar esto con precisi&oacute;n.&nbsp; As&iacute; cada herramienta del mago ser&aacute;, por naturaleza, diferente a la de otro mago.&nbsp; La &uacute;nica similitud necesaria ser&aacute; en la naturaleza de sus funciones espec&iacute;ficas.<br>
    <br>
   Siempre es mejor si el mago construye sus propias herramientas desde cero.&nbsp; Mientras que esto puede ser un asunto f&aacute;cil con algunas herramientas, s&iacute; presenta dificultades para otras.&nbsp; Por ejemplo, la fabricaci&oacute;n de una espada m&aacute;gica puede estar mas all&aacute; de la habilidad del mago y ella/el tendr&aacute; que comprar una prefabricada.&nbsp; Pero esto es de poca importancia esencial ya que es en la carga de la herramienta&nbsp; donde su verdadero poder es obtenido.&nbsp; Sin embargo, si una herramienta es comprada, debe ser purificada de los residuos de pensamientos y emociones que ha absorbido durante su fabricaci&oacute;n, antes de ser cargada.&nbsp; <br>
   &nbsp; <br>
   El punto final que deseo aclarar tiene que ver con la actitud del mago con respecto a sus herramientas m&aacute;gicas.&nbsp; La herramienta es usada para r&aacute;pidamente colocar la conciencia del mago en un cierto nivel.&nbsp; El mago no invoca el poder de la herramienta dentro de su propia conciencia.&nbsp; En cambio, la herramienta act&uacute;a como la llave para r&aacute;pidamente elevar la propia conciencia del mago al nivel requerido.&nbsp; <br>
    <br>
   Por ejemplo, cuando la varita m&aacute;gica es aplicada, la energ&iacute;a no es sacada de la varita misma; m&aacute;s bien, la energ&iacute;a es sacada del mago y proyectada por medio de la varita una vez que la varita haya servido para elevar la conciencia del mago a la energ&iacute;a espec&iacute;fica que ser&aacute; usada.&nbsp; El mago no invoca la conciencia de esta energ&iacute;a desde la varita, pero en cambio eleva su conciencia hacia la energ&iacute;a y la manipula desde ah&iacute;, por medio de la varita m&aacute;gica.&nbsp; Esto puede ser un concepto dif&iacute;cil de entender (es ciertamente dif&iacute;cil de describir) pero a como lee m&aacute;s afondo su importancia se har&aacute; m&aacute;s evidente. <br>
   <br>
   <B>El c&iacute;rculo m&aacute;gico:<br>
   </B> <br>
   Como dije anteriormente, el mago no invoca nada durante una evocaci&oacute;n, ni siquiera deidad.&nbsp; Pero aqu&iacute; Bardon describe al c&iacute;rculo m&aacute;gico en t&eacute;rminos que suenan similar a la invocaci&oacute;n de deidad que abre muchos populares rituales ceremoniales.&nbsp; <br>
    <br>
   En efecto, el c&iacute;rculo m&aacute;gico es una representaci&oacute;n del entendimiento individual del mago de la deidad y del universo, pero esto no es empleado como una invocaci&oacute;n de la misma.&nbsp; En cambio, y aqu&iacute; es donde el entrenamiento de Iniciaci&oacute;n al Hermetismo es importante, el c&iacute;rculo m&aacute;gico act&uacute;a s&oacute;lo como la llave para la propia elevaci&oacute;n de conciencia del mago.&nbsp; En corto, el mago, en vez de invocar la deidad, debe elevar su conciencia hasta que se una con la deidad.&nbsp; Esto es lo que se da a entender cuando el mago act&uacute;a como deidad mientras aun dentro del c&iacute;rculo m&aacute;gico.&nbsp; Esto no es invocado desde afuera, sino, desde adentro.<br>
    <br>
   Como Bardon menciona, hay muchas maneras de dibujar un c&iacute;rculo m&aacute;gico.&nbsp; Los libros y escuelas que le dicen al estudiante exactamente como se debe construir el c&iacute;rculo son inservibles para el mago Herm&eacute;tico.&nbsp; El c&iacute;rculo del mago debe igualar exactamente el entendimiento del propio mago del universo o deidad.&nbsp; As&iacute;, a como madura el entendimiento del mago, el c&iacute;rculo ir&aacute; cambiando.<br>
    <br>
   Un c&iacute;rculo mundano, como el que har&iacute;a en un papel, no tiene valor intr&iacute;nseco.&nbsp; Un c&iacute;rculo M&aacute;gico, en cambio, s&iacute; tiene poder intr&iacute;nseco.&nbsp; Tiene el poder espec&iacute;fico de proporcionar protecci&oacute;n para el mago que se posa en su centro.&nbsp; Esencialmente, act&uacute;a como una barrera y no permite que entre ninguna fuerza externa indeseable.&nbsp; No puedo pensar en ninguna circunstancia en donde el mago quisiera invitar a otra entidad dentro de su c&iacute;rculo m&aacute;gico m&aacute;s que sus socios humanos con los que pueda estar trabajando durante un ritual espec&iacute;fico.&nbsp; En otras palabras, un c&iacute;rculo m&aacute;gico no permite entrada una vez que se haya hecho.<br>
   <br>
   Sin embargo, esto no limita al mago.&nbsp; Efectivamente, el mago puede viajar dentro de su c&iacute;rculo m&aacute;gico a cualquier reino que desee.&nbsp; <br>
   <br>
   Bardon sugiere construir un c&iacute;rculo f&iacute;sico, pero mientras que esto es sabio para el principiante, no es estrictamente necesario.&nbsp; De igual manera, un c&iacute;rculo m&aacute;gico puede ser r&aacute;pidamente construido dentro de la mente del mago, pero tal c&iacute;rculo es menos confiable para la evocaci&oacute;n.&nbsp; <br>
    <br>
   Un c&iacute;rculo m&aacute;gico es, m&aacute;s apropiadamente hablando, una esfera.&nbsp; Esta forma es la perfecta representaci&oacute;n f&iacute;sica del infinito y deidad.&nbsp; El c&iacute;rculo m&aacute;gico es una cosa multidimensional y el c&iacute;rculo f&iacute;sico es meramente donde la esfera m&aacute;gica se cruza con el momento presente de tiempo-espacio.<br>
   <br>
   Hacer un c&iacute;rculo m&aacute;gico denota dos operaciones.&nbsp; La primera es la operaci&oacute;n mental en donde el mago eleva su conciencia al nivel de la deidad.&nbsp; Esto es logrado durante el dibujo de los componentes del c&iacute;rculo, por ejemplo un c&iacute;rculo f&iacute;sico, nombres apropiados, c&aacute;nticos, y figuras, etc.&nbsp; La segunda operaci&oacute;n es la proyecci&oacute;n actual de la esfera de energ&iacute;a que se cruza con el esquema f&iacute;sico del c&iacute;rculo.&nbsp; Esto no es, estrictamente hablando, una operaci&oacute;n mental ya que involucra la proyecci&oacute;n actual de una energ&iacute;a especifica (astral-mental).<br>
    <br>
   Bardon menciona esta energ&iacute;a en un solo enunciado muy interesante: "La fuerza unificadora del circulo es generalmente conocida en la magia magn&eacute;tica."&nbsp; En la tradici&oacute;n neo-wiccan con la que yo estoy familiarizado, la energ&iacute;a usada para hacer un circulo es descrita como el "fuego azul".&nbsp; Con ojos que pueden ver tales cosas, es la misma energ&iacute;a que uno observa alrededor de la luna llena durante la medianoche.<br>
    <br>
   Existen, claro, muchos m&eacute;todos para crear un c&iacute;rculo m&aacute;gico.&nbsp; Si uno es lo suficientemente afortunado de tener un cuarto extra que pueda ser dedicado como un templo entonces es posible crear un c&iacute;rculo permanente, por decir.&nbsp; <br>
   &nbsp; <br>
   La esencia del c&iacute;rculo m&aacute;gico no son los atav&iacute;os f&iacute;sicos.&nbsp; Su esencia es la conciencia del mago.&nbsp; De esta manera es posible crear un c&iacute;rculo m&aacute;gico sin ning&uacute;n adorno.&nbsp; Pero esto toma mucha pr&aacute;ctica para ser dominado.&nbsp; El proceso de hacer c&iacute;rculos evolucionar&aacute; con la pr&aacute;ctica y puede eventualmente convertirse en una simple operaci&oacute;n.&nbsp; &nbsp; <br>
   <br>
   Cuando un mago apropiadamente entrenado hace un verdadero c&iacute;rculo m&aacute;gico, entonces el mago se ha verdaderamente hecho uno con la deidad y por lo tanto se encuentra de pie en el centro exacto del universo.&nbsp; Sin esta habilidad, el c&iacute;rculo no es m&aacute;gico.&nbsp; <br>
   <br>
   El c&iacute;rculo m&aacute;gico es la principal y m&aacute;s importante herramienta de la magia ceremonial.&nbsp; En segundo lugar, especialmente para el practicante de evocaci&oacute;n, se encuentra el tri&aacute;ngulo m&aacute;gico.&nbsp; Para un mago entrenado, estas dos herramientas son suficientes.&nbsp; <br>
   <br>
   <B>El tri&aacute;ngulo m&aacute;gico:<br>
   </B> <br>
   Como he dicho, el tri&aacute;ngulo m&aacute;gico es la segunda herramienta m&aacute;s importante para el evocador.&nbsp; Su naturaleza es similar a la del c&iacute;rculo m&aacute;gico debido a que tambi&eacute;n forma la fundaci&oacute;n del espacio de trabajo del evocador.&nbsp; Mientras que el c&iacute;rculo m&aacute;gico abarca el infinito y act&uacute;a para mantener toda influencia externa no deseada fuera del c&iacute;rculo, el tri&aacute;ngulo, por el otro lado, act&uacute;a para confinar y acomodar la entidad evocada.&nbsp; Este aislamiento es importante durante un ritual de evocaci&oacute;n ya que no es sabio dejar a una entidad evocada libre en nuestro dominio.&nbsp; Adem&aacute;s, es casi imposible hacer que una entidad evocada se materialice sin estos confines.<br>
    <br>
   Como la forma geom&eacute;trica de un c&iacute;rculo, la forma geom&eacute;trica de un tri&aacute;ngulo mundano no posee poder inherente.&nbsp; Pero, como antes, el tri&aacute;ngulo m&aacute;gico s&iacute; posee su propio poder espec&iacute;fico.&nbsp; Por medio de la ley de analog&iacute;a, el tri&aacute;ngulo m&aacute;gico representa el poder cohesivo de manifestaci&oacute;n o forma.&nbsp; Esto no s&oacute;lo se refiere a las formas compuestas de sustancia f&iacute;sica pero tambi&eacute;n a formas compuestas de sustancia mental y astral.<br>
   <br>
   Igual a la relaci&oacute;n entre el c&iacute;rculo m&aacute;gico y la esfera, un tri&aacute;ngulo m&aacute;gico es, m&aacute;s apropiadamente, un tetraedro.&nbsp; El tri&aacute;ngulo m&aacute;gico f&iacute;sico es meramente el lugar donde el tetraedro se cruza con el espacio-tiempo f&iacute;sico.&nbsp; <br>
   <br>
   Como Bardon se&ntilde;ala, la esencia de la efectividad del tri&aacute;ngulo m&aacute;gico se debe a su relaci&oacute;n con el n&uacute;mero tres.&nbsp; Un importante aspecto del tri&aacute;ngulo m&aacute;gico que no es muy claramente planteado en la descripci&oacute;n de Bardon es que el tri&aacute;ngulo es dibujado DESPUES de que el c&iacute;rculo m&aacute;gico ha sido erigido.&nbsp; En otras palabras, debe de ser dibujado mientras el mago se encuentra en uno con deidad para que pueda tener cualquier efecto.&nbsp; Estos dos factores (el nivel de conciencia del mago y la analog&iacute;a del numero tres), mas la energ&iacute;a proyectada mientras dibujando (o retrazando) el tri&aacute;ngulo m&aacute;gico, son lo que lo hacen m&aacute;gico.&nbsp; &nbsp;<br>
    <br>
   Una cosa que Bardon no menciona aqu&iacute; es que el tri&aacute;ngulo m&aacute;gico nunca se coloca dentro del c&iacute;rculo.&nbsp; Debe de ser colocado al alcance f&aacute;cil del c&iacute;rculo, pero fuera del c&iacute;rculo, y en cualquier direcci&oacute;n que sea m&aacute;s apropiada.&nbsp; Bardon recomienda colocar el triangulo hacia el este.<br>
    <br>
   Como Bardon se&ntilde;ala, el tri&aacute;ngulo m&aacute;gico deber&iacute;a ser construido con el mismo material usado para construir el c&iacute;rculo m&aacute;gico.&nbsp; Esto puede parecer irrelevante, pero le aseguro que no lo es.&nbsp; Adem&aacute;s, el tri&aacute;ngulo puede ser construido de cualquier manera que el mago desee.&nbsp; La &uacute;nica regla es que tenga tres lados enteros.&nbsp; Un tri&aacute;ngulo equil&aacute;tero es el mejor para casi todos los usos y es siempre situado apuntando en direcci&oacute;n opuesta al centro del c&iacute;rculo m&aacute;gico.<br>
   <br>
   Tanto el c&iacute;rculo m&aacute;gico como el tri&aacute;ngulo m&aacute;gico sirven para contener las dos atm&oacute;sferas relevantes a la evocaci&oacute;n.&nbsp; El c&iacute;rculo m&aacute;gico encierra la atm&oacute;sfera apropiada para el mago-como-deidad, y el tri&aacute;ngulo m&aacute;gico contiene la atm&oacute;sfera relevante al ser evocado.<br>
    <br>
   Durante un ritual de evocaci&oacute;n, el tri&aacute;ngulo m&aacute;gico puede ser usado para alojar un espejo m&aacute;gico, un condensador de Fluido, el sigil del ser que ser&aacute; evocado, o cualquier otro auxiliar.&nbsp; &nbsp;<br>
   <B><br>
   </B><B>El incensario m&aacute;gico:<br>
   </B>&nbsp; <br>
   El incensario m&aacute;gico es una de las dos herramientas que tienen que ver con los requisitos atmosf&eacute;ricos del tri&aacute;ngulo m&aacute;gico y el ser que es evocado dentro de ah&iacute;.&nbsp; La otra herramienta es la l&aacute;mpara m&aacute;gica, pero como usted ver&aacute; en mi discusi&oacute;n del incensario m&aacute;gico, la l&aacute;mpara no es estrictamente necesaria.&nbsp; Realmente, hasta el incensario no es estrictamente necesario - todo lo que es esencial es la atm&oacute;sfera misma.<br>
    <br>
   Para que el incensario sea verdaderamente efectivo, el mago aun debe retener su unidad de conciencia con deidad.&nbsp; Para comenzar la operaci&oacute;n con el incensario (por ejemplo la construcci&oacute;n de la atm&oacute;sfera apropiada con respecto al triangulo) el mago debe de cargar el espacio apropiadamente.&nbsp; Cuando se evoca un ser de los Elementos, el cuarto o espacio debe ser llenado con el Elemento y/o Fluido correspondiente.&nbsp; Cuando se evoca un ser extraterrestre de una de las esferas planetarias, entonces el cuarto debe ser llenado con la Luz del color apropiado, etc.&nbsp; Sin una carga apropiada como esta, una verdadera evocaci&oacute;n ser&iacute;a imposible. <br>
    <br>
   La segunda fase es donde el incensario se usa para quemar el incienso apropiado.&nbsp; Esto es una gran ayuda para la condensaci&oacute;n f&iacute;sica de un ser evocado si uno desea lograr una visible aparici&oacute;n f&iacute;sica.&nbsp; De hecho, el incienso proporciona las sustancias f&iacute;sicas necesarias para que el ser las combine en forma f&iacute;sica.&nbsp; Tambi&eacute;n sirve para ayudar la conciencia del mago.&nbsp; <br>
    <br>
   Escoger el incienso correcto depende completamente del estudiante - hay muchos libros sobre el tema.&nbsp; El pen&uacute;ltimo m&eacute;todo para determinar el incienso correcto para cualquier ocasi&oacute;n es preguntar, por medio de la divagaci&oacute;n mental, al ser que una desea evocar, qu&eacute; incienso o fragancia prefiere.&nbsp; <br>
    <br>
   La forma espec&iacute;fica del incensario es irrelevante.&nbsp; Puede ser un simple platillo si eso satisface al mago.&nbsp; Muchos prefieren algo m&aacute;s elaborado, pero aqu&iacute;, pr&aacute;cticamente se encuentra el principal factor determinante.&nbsp; La habilidad del incensario de fortalecer la concentraci&oacute;n del mago por medio de su simbolismo es secundaria.&nbsp; <br>
   <B><br>
   </B><B>El espejo m&aacute;gico:<br>
   </B><br>
   Si consideramos el c&iacute;rculo m&aacute;gico y el tri&aacute;ngulo m&aacute;gico como las herramientas principales de evocaci&oacute;n, y el incensario y otras cosas que tienen que ver con la atm&oacute;sfera como secundarias, entonces el espejo m&aacute;gico se encuentra en la tercera clase.&nbsp; Esta clase de herramienta principalmente concierne el dibujo actual del evocado dentro del triangulo m&aacute;gico.&nbsp; Tambi&eacute;n entre esta tercera clase de herramientas se encuentran los sigiles de varios seres.<br>
    <br>
   Un uso secundario del espejo m&aacute;gico es como una entrada para la proyecci&oacute;n del cuerpo mental de uno dentro del reino del ser que ser&aacute; evocado.&nbsp; &#91;Este uso del espejo m&aacute;gico es discutido en el Paso Ocho y Nueve de Iniciaci&oacute;n al Hermetismo&#93;<br>
    <br>
   Un espejo m&aacute;gico puede tambi&eacute;n ser empleado como un suplemento para el mantenimiento de la atm&oacute;sfera apropiada.&nbsp; De hecho, el evocador practicante puede emplear m&aacute;s de un espejo, cada uno sirviendo siempre la misma funci&oacute;n.&nbsp; Por ejemplo, el mago puede escoger usar uno como una plataforma sobre la cual se aparezca el ser y un segundo espejo para mantener la carga atmosf&eacute;rica.&nbsp; Sin embargo, un espejo m&aacute;gico no es una necesidad ya que todas sus funciones pueden ser llevadas acabo por el mago apropiadamente entrenado sin la ayuda de cualquier herramienta.<br>
    <br>
   Durante una evocaci&oacute;n, se le puede pedir al ser evocado que se materialice por medio del espejo m&aacute;gico, pero s&oacute;lo si el espejo est&aacute; situado dentro de los confines del tri&aacute;ngulo m&aacute;gico.&nbsp; Bardon habla acerca de colocarlo en el &aacute;pice del tri&aacute;ngulo - pero esto s&oacute;lo se hace cuando su funci&oacute;n tiene que ver con ya sea la atm&oacute;sfera o si est&aacute; proporcionando un refuerzo extra de energ&iacute;a para el ser evocado.&nbsp; Para casi todos los usos atmosf&eacute;ricos, puede ser colocado en cualquier lugar dentro del espacio ritual. <br>
    <br>
   El tipo de espejo usado depende del mago.&nbsp; Un espejo con condensador de Fluido (como el que Bardon describe en Iniciaci&oacute;n al Hermetismo) es, por supuesto, mejor, pero para casi todas las ocasiones, uno mas simple ser&aacute; suficiente.<br>
   <B><br>
   </B><B>La l&aacute;mpara m&aacute;gica:<br>
   </B> <br>
   La l&aacute;mpara m&aacute;gica pertenece a la segunda clase de herramientas ya que tiene que ver con la atm&oacute;sfera del ritual.&nbsp; Bardon explica bien el uso de tal l&aacute;mpara y habla altamente de su utilidad.&nbsp; Estoy de acuerdo y la he encontrado muy &uacute;til en el mantenimiento del color de la atm&oacute;sfera mientras libero mi conciencia para otros asuntos durante el ritual.<br>
   &nbsp; <br>
   Uno puede emplear numerosas l&aacute;mparas durante un solo ritual si lo desea.&nbsp; Por ejemplo, el mago podr&iacute;a acomodar siete l&aacute;mparas verdes alrededor del triangulo (o en otra parte) cuando esta evocando a un ser de Venus.<br>
    <br>
   Justo como con el incensario, la forma de la l&aacute;mpara m&aacute;gica es determinada m&aacute;s que nada por su funcionalidad y no por su est&eacute;tica.&nbsp; <br>
   &nbsp; <br>
   Aunque puedan parecer las m&aacute;s convenientes, Bardon advierte en contra del uso de luces el&eacute;ctricas.&nbsp; Aclara un punto muy v&aacute;lido para el mago moderno.&nbsp; Campos Electro-magn&eacute;ticos SI ejercen una fuerza interruptora sobre muchas operaciones m&aacute;gicas&nbsp; y la evocaci&oacute;n no es una excepci&oacute;n.&nbsp; Para cualquier mago que vive en una casa que tiene alambrado el&eacute;ctrico entre las paredes, esto debe ser tomado en consideraci&oacute;n.&nbsp; &nbsp;<br>
   <br>
   <B>La varita m&aacute;gica:<br>
   </B> <br>
   La varita m&aacute;gica pertenece al cuarto lugar de las herramientas que expresan el propio poder del mago.&nbsp; Otras herramientas en esta clase son la espada, cuchillo (daga o athame), tridente, campana, vestuario m&aacute;gico, etc. <br>
   &nbsp; <br>
   La varita es la herramienta m&aacute;s com&uacute;n asociada con el mago en el conocimiento popular y es verdaderamente una herramienta conveniente.&nbsp; Pero, no es estrictamente necesaria ya que en la mayor&iacute;a de los casos un dedo ser&aacute; suficiente para dirigir cualquier energ&iacute;a que el mago desee.&nbsp; La forma de la varita simboliza la l&iacute;nea recta; por ejemplo una extensi&oacute;n de la voluntad.<br>
    <br>
   Esta herramienta deber&iacute;a ser fabricada por las propias manos del mago y nunca debe dejarse caer bajo la posesi&oacute;n de otra persona.&nbsp; La varita(s) m&aacute;gica de un mago debe, si es posible, ser destruida antes de su muerte.<br>
    <br>
   La forma y composici&oacute;n de la varita m&aacute;gica depende s&oacute;lo de las necesidades del mago y gran creatividad debe ser empleada en su elaboraci&oacute;n.&nbsp; El evocador com&uacute;n es probable que tenga varias varitas, cada una consagrada a una pr&aacute;ctica espec&iacute;fica o necesidad.<br>
   <br>
   Bardon hace un trabajo admirable en describir otras posibilidades, as&iacute; que este punto no lo elaborar&eacute; m&aacute;s.<br>
   <br>
   <B>La espada m&aacute;gica, daga y tridente:<br>
   </B> <br>
   Estas tres herramientas son realmente variaciones del mismo tema, act&uacute;an como un s&iacute;mbolo de la autoridad del mago.&nbsp; Estas pertenecen a la cuarta clase de herramientas ya mencionada que extienden o expresan la voluntad del mago.<br>
    <br>
   Principalmente, estas armas son empleadas cuando se evocan a seres inferiores, "demonios", que tienden a ser ingobernables.&nbsp; Pero no hace da&ntilde;o tener una espada pasivamente expuesta para subrayar la autoridad de uno sin importar si es esgrimida o no durante el ritual.<br>
    <br>
   Es generalmente m&aacute;s dif&iacute;cil hacer una espada, daga o tridente con las manos de uno.&nbsp; Si esta herramienta es comprada, entonces debe de ser purificada completamente de cualquier residuo astra-mental restante de su construcci&oacute;n, antes de que sea decorada o cargada por las propias manos del mago.&nbsp; <br>
   <br>
   La carga para estas herramientas es una de Luz, lo suficiente para claramente representar la propia autoridad del mago.&nbsp; Si el mago es incapaz de apropiadamente cargar una espada en esta manera o no posee verdaderamente la autoridad que la espada insin&uacute;a, entonces tal herramienta no debe ser hecha ni usada bajo cualquier circunstancia.&nbsp; Cualquier ser con el que el mago quiera usar su espada ser&aacute; capaz de inmediatamente ver si el mago posee o no la autoridad que est&aacute;n representando.&nbsp; Si esta autoridad no est&aacute; realmente presente, entonces el ser observar&aacute; esto e incrementara su rebeld&iacute;a.&nbsp; &nbsp;<br>
    <br>
   Justo como menciona Bardon, estas herramientas pueden tambi&eacute;n ser usadas como armas de defensa.&nbsp; Ellas, cuando cargadas apropiadamente, ser&aacute;n capaces de repeler, y posiblemente destruir, cualquier influencia molesta que pueda invadir la esfera de operaci&oacute;n del ritual.&nbsp; En efecto, el cuchillo o daga, es la herramienta apropiada para todos los destierros.<br>
    <br>
   Esta forma de la espada y daga es similar al de la varita m&aacute;gica debido a que representa una l&iacute;nea recta.&nbsp; Con la varita, el &eacute;nfasis es sobre las puntas de la l&iacute;nea; pero aqu&iacute;, el &eacute;nfasis simb&oacute;lico es sobre el filo de la l&iacute;nea - su filo y su habilidad para cortar.&nbsp; Es este respecto, la varita es Solar y la espada/daga es Marciana.&nbsp; Ambas expresan poder, s&oacute;lo que en diferentes maneras y diferentes grados.<br>
   <B><br>
   </B><B>La corona m&aacute;gica, gorra o banda de mago:<br>
   </B> <br>
   Esta es la m&aacute;s alta parte de la vestimenta ritualista del mago (aquella que es usada en el cuerpo del mago en todas partes del ritual) y forma parte de la cuarta clase de herramientas.&nbsp; La funci&oacute;n de la corona es doble: una es la aclaraci&oacute;n de la autoridad del mago para que todos vean, y la segunda, es un auxiliar para la elevaci&oacute;n de conciencia del mago.<br>
    <br>
   En t&eacute;rminos de la secuencia de una evocaci&oacute;n, el mago empieza arreglando los accesorios y luego se pone la vestimenta m&aacute;gica.&nbsp; La decoraci&oacute;n del cuerpo es la preparaci&oacute;n para el verdadero trabajo de ritual de hacer el c&iacute;rculo, etc.&nbsp; Comienza el proceso de poner al mago en el correcto estado mental.<br>
    <br>
   La corona o banda de mago representa la madurez del mago y est&aacute; casi siempre asociada con un juramento de parte del mago, jur&aacute;ndoles de siempre seguir los ideales m&aacute;s altos.&nbsp; El mago puede tener, si lo desea, m&aacute;s de una, pero siempre es mejor si solo una es hecha de tal manera que sirva para todos los prop&oacute;sitos.<br>
    <br>
   Esto deber&iacute;a ser construido por las propias manos del mago y hecho con los materiales m&aacute;s finos dentro de las posibilidades y recursos del mago.&nbsp; Debe de ser un objeto de gran belleza, llena de s&iacute;mbolos pertinentes al entendimiento de deidad del mago.&nbsp; El mago debe ser sabedor de cada s&iacute;mbolo que aparece en su vestuario, de otra manera no debe ser empleado.<br>
    <br>
   La&nbsp; vestimenta de la cabeza del mago debe de ser tratada igual que una reliquia sagrada ya que esto incrementa su poder considerablemente.&nbsp; Nunca debe de ser usada desapropiadamente por el mago.&nbsp; Esto, al igual que todas las herramientas y vestuarios, deben de ser destruidos tambi&eacute;n antes de la muerte del mago.<br>
   <B><br>
   </B><B>La prenda m&aacute;gica:<br>
   </B> <br>
   Esto es talvez la m&aacute;s &iacute;ntima de todas las insignias m&aacute;gicas.&nbsp; Es como la segunda piel del mago.&nbsp; Todo esfuerzo debe de ser tomado para hacer esto con sus propias manos.&nbsp; Para el sastre principiante, los botones no son necesarios ya que una bata que se pueda poner por encima servir&aacute; muy bien.<br>
   &nbsp; <br>
   Si es posible, la tela, hilo y aguja deben de ser purificadas de todo residuo astra-mental que quede de su elaboraci&oacute;n, antes de hacer la prenda.&nbsp; Durante la construcci&oacute;n misma, la mente del mago debe estar absolutamente enfocada en esa labor y en el significado m&aacute;gico de la prenda.&nbsp; De esta manera, la ideaci&oacute;n de ra&iacute;z ser&aacute; cocida dentro de cada puntada.&nbsp; <br>
    <br>
   Como Bardon advierte, esta prenda no bebe ser tocada o vista por otro individuo, s&oacute;lo aquellos que trabajan directamente con el mago durante el ritual.&nbsp; Debe ser usada s&oacute;lo durante las operaciones m&aacute;gicas.&nbsp; Por motivos pr&aacute;cticos, el mago querr&aacute; fabricar por lo menos dos prendas: una para operaciones m&aacute;gicas normales y otra reservada s&oacute;lo para evocaciones.&nbsp; Seda violeta (s&oacute;lo se debe usar seda) servir&aacute; admirablemente para casi todos los prop&oacute;sitos.<br>
   <br>
   La prenda m&aacute;gica simboliza la pureza del mago, tanto para los otros seres como para la elevaci&oacute;n de conciencia del mago.&nbsp; Similar a la corona del mago, la prenda debe ser tratada como una reliquia sagrada, y debe de siempre ser guardada cuidadosamente cuando no esta en uso.<br>
   &nbsp; <br>
   <B>El cintur&oacute;n m&aacute;gico (o cinto):<br>
   </B> <br>
   Esto completa la vestimenta m&aacute;gica apropiada.&nbsp; El simbolismo del cintur&oacute;n m&aacute;gico es el de la l&iacute;nea recta que ha sido, por la voluntad del mago, curveada en un c&iacute;rculo con sus puntas unidas por un nudo.&nbsp; Esto es Ouroboros, la serpiente comiendo su propia cola. <br>
    <br>
   El cintur&oacute;n m&aacute;gico representa el Equilibrio Elemental del adepto, logrado por medio de dura labor.&nbsp; Si este equilibrio no ha sido logrado entonces el cintur&oacute;n m&aacute;gico no ser&aacute; nada m&aacute;s que un bonito adorno, apropiado m&aacute;s para teatro que para el ritual m&aacute;gico.<br>
    <br>
   El cintur&oacute;n m&aacute;gico cincha todos los poderes y habilidades del mago, de esta manera tambi&eacute;n es jurado a un juramento cuando es consagrado.&nbsp; En muchas maneras, el cintur&oacute;n corresponde al Elemento Tierra y su poder de condensar cosas y unir una cosa con otra. <br>
    <br>
   Mientras que el cintur&oacute;n m&aacute;gico este hecho con sus propias manos, no importa de qu&eacute; sustancia espec&iacute;fica est&aacute; compuesto.&nbsp; Claro, debe de tener un encaje est&eacute;tico con el resto de la vestimenta m&aacute;gica, pero los detalles de esto dependen completamente del individuo.&nbsp; No hace da&ntilde;o hacer el cintur&oacute;n m&aacute;gico de material que tambi&eacute;n servir&aacute; como un Condensador de Fluido, pero esto no es estrictamente necesario ya que su significado principal vendr&aacute; de la propia mente del mago.&nbsp; <br>
   <br>
   Importa poco si el cintur&oacute;n se ajusta con un bot&oacute;n, nudo, etc.&nbsp; Yo prefiero atarlo ya que esto es m&aacute;s apropiado para el simbolismo que quiero expresar.&nbsp; Con el cinto atado, usted puede decidir donde colocar las puntas que cuelgan para dar m&aacute;s fuerza a su simbolismo (por ejemplo, al frente, atr&aacute;s, a los lados).<br>
   <B><br>
   </B><B>M&aacute;s auxiliares m&aacute;gicos:&nbsp; <br>
   </B> .&nbsp; <br>
   Aqu&iacute; Bardon menciona varias oportunidades para la construcci&oacute;n de herramientas m&aacute;gicas.&nbsp; Algunas de estas son suplementales y no tienen nada que ver con el ritual de evocaci&oacute;n y otras son de gran valor.<br>
   <br>
   Estas herramientas son:<br>
    <br>
   1) Pluma, tinta, l&aacute;piz para grabado, agujas, hilo, tela, papel, colores, y aceite de consagraci&oacute;n.&nbsp; Esta categor&iacute;a concierne los implementos necesarios para la construcci&oacute;n de otras herramientas, sigiles, etc.&nbsp; Cada uno de estos art&iacute;culos es consagrado, apoderado, y reservado s&oacute;lo para usarlo durante el ritual.&nbsp; &nbsp; <br>
   <br>
   2) Sal, incienso, c&aacute;liz (copa), l&aacute;tigo, y campana.&nbsp; Estas son autenticas herramientas de ritual.&nbsp; Aunque no son estrictamente necesarias para una operaci&oacute;n de evocaci&oacute;n, son de gran valor en otras ceremonias (especialmente en la consagraci&oacute;n de las herramientas m&aacute;gicas principales).&nbsp; Mientras que las primeras cuatro se conocen muy bien, las &uacute;ltimas dos merecen alguna explicaci&oacute;n.<br>
    <br>
   El l&aacute;tigo no necesita ser tan grande y es mucho mejor, claro, si usted lo puede dise&ntilde;ar con sus propias manos.&nbsp; Su funci&oacute;n es similar a la espada m&aacute;gica o daga, manifiesta autoridad.&nbsp; <br>
    <br>
   La campana m&aacute;gica es una herramienta muy fascinante.&nbsp; Yo uso varias en conjunci&oacute;n con mis rituales y las encuentro ser extremadamente efectivas.&nbsp; El sonido de una campana es penetrante y puede transformar completamente el tenor de un espacio de ritual.&nbsp; Una campana de la nota apropiada y resonancia puede ser f&aacute;cilmente usada como un m&eacute;todo r&aacute;pido para llamar a una entidad espec&iacute;fica una vez que un tal acuerdo se ha hecho entre el mago y el ser.<br>
    <br>
   Bardon dice que la campana debe ser hecha de electro-magnesio pero ha sido mi experiencia que esto no es necesario.&nbsp; Yo empleo campanas hechas de cobre o plata y estas siempre me han servido muy bien. <br>
    <br>
   3)&nbsp; La cadena m&aacute;gica.&nbsp; Esto pertenece a la categor&iacute;a de la vestimenta de ritual.&nbsp; Tambi&eacute;n en esta espec&iacute;fica subcategor&iacute;a, pertenece la joyer&iacute;a del ritual como anillos, brazaletes, pendientes, broches y aretes.&nbsp; Cada uno de estos art&iacute;culos simboliza los logros del mago como con la cadena m&aacute;gica y su simbolismo de membres&iacute;a en la hermandad de magos.<br>
    <br>
   Llega un punto de exceso con los adornos m&aacute;gicos.&nbsp; Desafortunadamente, muchos magos modernos caen en la ilusi&oacute;n de pensar que usar todo tipo de joyer&iacute;a elegante de alguna manera incrementar&aacute; su poder.&nbsp; En realidad, todo lo que esto hace es informarle a los esp&iacute;ritus evocados por el mago que el mago no es tan verdaderamente poderoso como el quisiera pretender.&nbsp; En mi opini&oacute;n, entre m&aacute;s simple, mejor.&nbsp; Cualquier ser que es evocado ser&aacute; capaz de inmediatamente percibir el verdadero estatus del mago, y adornos excesivos (especialmente injustificados) no influenciar&aacute;n positivamente la percepci&oacute;n del ser sobre el mago.&nbsp; Este tipo de adorno es estrictamente para el mantenimiento del propio estado mental del mago. <br>
   <br>
   Una herramienta no mencionada por Bardon, es el bast&oacute;n m&aacute;gico.&nbsp; Esta herramienta es similar a la l&aacute;mpara m&aacute;gica debido a que simboliza la sabidur&iacute;a del mago.&nbsp; La l&aacute;mpara expresa esto por medio de su poder de iluminaci&oacute;n, pero el bast&oacute;n expresa la sabidur&iacute;a como una fuerza s&oacute;lida y pr&aacute;ctica.&nbsp; El bast&oacute;n m&aacute;gico tambi&eacute;n representa la larga labor del adepto e implica un grado de madurez.&nbsp; &nbsp;La sabidur&iacute;a es la fundaci&oacute;n de la fuerza del adepto.<br>
    <br>
   Como con la campana, el bast&oacute;n m&aacute;gico puede ser empleado como un instrumento de ritmo durante un ritual.&nbsp; Tambi&eacute;n puede ser usado como una gu&iacute;a para la conciencia a como sube a trav&eacute;s de los planos.&nbsp; Por ejemplo, una serie de golpes con el bast&oacute;n m&aacute;gico pueden corresponder a la esfera num&eacute;rica cabal&iacute;stica a la que quiere viajar.&nbsp; &nbsp;<br>
    <br>
   Hay por supuesto, un casi infinito n&uacute;mero de posibilidades cuando hablamos de la construcci&oacute;n de auxiliares m&aacute;gicos.&nbsp; Cuantos y con qu&eacute; prop&oacute;sito depende completamente de las necesidades del individuo.<br>
    <br>
   <B>El pent&aacute;culo, lamen o sello (sigil, talism&aacute;n, etc.):<br>
   </B>&nbsp; <br>
   Mientras que estas cosas han sido agrupadas por Bardon, son realmente cosas distintas que sirven distintas funciones.&nbsp; <br>
   <br>
   El pent&aacute;culo sirve para representar el poder universal, y usualmente es exhibido durante el ritual cuando el mago siente la necesidad de m&aacute;s poder o influencia sobre el ser evocado.&nbsp; El pent&aacute;culo es mantenido a la mano dentro del c&iacute;rculo m&aacute;gico.&nbsp; <br>
    <br>
   El lamen es otro s&iacute;mbolo de la autoridad del mago, perteneciendo a la categor&iacute;a de la vestimenta m&aacute;gica.&nbsp; Es similar a la espada/daga y el l&aacute;tigo, pero en un nivel m&aacute;s espiritual mental y con menos amenaza.&nbsp; El lamen es usado por el mago y se mantiene dentro del c&iacute;rculo m&aacute;gico durante el ritual.<br>
    <br>
   El talism&aacute;n, sin embargo, es exhibido cuando el mago siente la necesidad de protecci&oacute;n.&nbsp; El talism&aacute;n evoca el poder protector de una entidad espec&iacute;fica, deidad o ideaci&oacute;n.&nbsp; Tambi&eacute;n es mantenido dentro del c&iacute;rculo m&aacute;gico y al alcance (el bolsillo es un buen lugar).<br>
    <br>
   El sigil, que Bardon no menciona realmente aqu&iacute;, es usado como un medio para llamar a un ente evocado dentro del triangulo m&aacute;gico.&nbsp; El sigil, por decir, es la firma del ser y puede actuar como un portal por medio del cual el ser puede entrar a nuestro reino.&nbsp; Durante tal operaci&oacute;n, se dibuja m&aacute;gicamente sobre papel o alg&uacute;n otro m&eacute;dium y es puesto en el centro del tri&aacute;ngulo. <br>
   <B><br>
   </B><B>El libro de las formulas m&aacute;gicas:<br>
   </B>&nbsp; <br>
   Esto es un nombre inapropiado.&nbsp; Un mejor titulo seria "El diario m&aacute;gico", ya que esto no es nada mas que un diario de las experiencias del mago.&nbsp; Algunos lo llaman su "Libro de sombras".&nbsp; No puedo estresar lo suficiente que tan importante es mantener tal diario.&nbsp; Aqu&iacute; es donde el mago escribe una narraci&oacute;n exacta de la construcci&oacute;n y consagraci&oacute;n de cada herramienta, de los planes y preparaciones para cada ritual, mas un esquema detallado del ritual, y un recuento de la experiencia de cada ritual hecho.&nbsp; <br>
    <br>
   El valor de este tipo de notas es que el mago puede f&aacute;cilmente regresar y examinar lo que se ha hecho.&nbsp; Es tambi&eacute;n como un directorio por si el mago quiere regresar y restablecer contacto con una entidad con la que se trabajo antes.<br>
   <br>
   Como Bardon nota, el diario m&aacute;gico es una cosa muy personal y gran cuidado debe de ser tomado para asegurarse que no caiga en las manos equivocadas.&nbsp; Esto es otra cosa que debe ser destruido antes de la muerte del mago.<br>
   <br>
   Con respecto a c&oacute;mo autores pasados de grimorios etc., han recurrido a ofuscaciones en sus escrituras, Bardon dice: "Para que la verdadera verdad, verdaderas ideas y verdades espirituales nunca sean sabidas por el p&uacute;blico, muchos c&oacute;digos y formulas secretas han sido introducidas, el desciframiento de tales se ha reservado para los maduros."&nbsp; Esto es muy importante con respecto a la propia escritura de Bardon de PEM.&nbsp; Ya que el gato se ha dejado libre de la bolsa, por decir, me siento libre para alertarlo del hecho que Bardon tambi&eacute;n uso un c&oacute;digo cuando nombr&oacute; a los seres de las esferas. <br>
    <br>
   Yo sospecho que la raz&oacute;n por la cual Bardon hizo esto fue debido a que el quer&iacute;a darle alguna protecci&oacute;n al curioso no iniciado.&nbsp; Esto reforz&oacute; su advertencia que el mago debe de haber alcanzado el final del Paso Ocho de IH, antes de seguir con PEM.&nbsp; Ya que verdaderamente, cualquier persona que ha llegado a tal nivel se dar&aacute; r&aacute;pidamente cuenta, por si solos, que un c&oacute;digo fue usado y que los nombres como fueron publicados son in&uacute;tiles.&nbsp; <br>
   &nbsp; <br>
   Depende del mago si desea codificar las escrituras en su diario m&aacute;gico.&nbsp; Codificar tiene muchas ventajas, un c&oacute;digo puede actuar como una forma corta para tomar notas m&aacute;s f&aacute;cilmente. <br>
    <br>
   Cerca del final de esta secci&oacute;n, Bardon provee un esquema de un ritual de evocaci&oacute;n.&nbsp; S&oacute;lo tengo un desacuerdo con este esquema y tiene que ver con el orden de las cosas.&nbsp; Una vez que tengo todas las cosas en su lugar, yo prefiero ponerme la ropa del ritual (vestimenta, cinto, gorro) antes de hacer el c&iacute;rculo m&aacute;gico.&nbsp; En otras palabras, yo pongo los art&iacute;culos del 13 al 16, depuse del art&iacute;culo 5.<br>
   <br>
   <B>El dominio de los seres espirituales:<br>
   </B> <br>
   Aqu&iacute; Bardon proporciona un manifiesto sobre los varios planos o esferas con las que el evocador trabajar&aacute;. <br>
    <br>
   La primera zona que debe explorar es nuestra esfera de existencia diaria.&nbsp; Este reino f&iacute;sico es explorado durante el trabajo del Paso Ocho de IH de divagaci&oacute;n mental y es considerado preparatorio para PEM.&nbsp; <br>
   &nbsp; <br>
   Es importante notar aqu&iacute; que uno no puede evocar a un ser de una esfera superior al propio nivel de madurez del mago, ni viajar a tal esfera.&nbsp; En otras palabras, alguien que es lo suficientemente maduro para alcanzar la esfera de Mercurio no puede genuinamente alcanzar la esfera de Venus hasta que hayan explorado plenamente la esfera de Mercurio.&nbsp; La exploraci&oacute;n e interacci&oacute;n con los seres de la esfera es lo que eleva el propio nivel de madurez del mago.&nbsp; <br>
   &nbsp; <br>
   La primera zona que concierne al evocador es la "zona que circula la Tierra".&nbsp; En la cosmolog&iacute;a cabalista, esta zona es igual a Malkuth - "Reino".&nbsp; &#91;Malkuth abarca el reino f&iacute;sico pero s&oacute;lo en su punto m&aacute;s bajo.&#93;&nbsp; Muchos cabalistas dicen que todas las diez esferas (Sephirot) se reflejan dentro de cada esfera.&nbsp; De esta manera en Malkuth existe un Malkuth-de-Malkuth, un Yesod-de-Malkuth, un Hod-de-Malkuth, etc.&nbsp; Estos son los niveles de densidad de los que habla Bardon.<br>
    <br>
   Bardon dice que para los seres en este reino, y tambi&eacute;n para el adepto quien explora este reino, las "ideas de tiempo y espacio no existen."&nbsp; Esto no es del todo preciso en un sentido absoluto.&nbsp; Tiempo - secuencia y duraci&oacute;n - y espacio - ubicaci&oacute;n espec&iacute;fica - a&uacute;n existen, pero uno no est&aacute; sujeto por estos factores de la misma manera que estamos en el mundo de d&iacute;a en d&iacute;a.&nbsp; En otras palabras, el mago puede viajar a cualquier tiempo y lugar dentro de este reino pero no puede abarcar el todo del tiempo y el espacio desde dentro de este reino.&nbsp; El mago puede viajar a cualquier momento/lugar espec&iacute;fico de tiempo/espacio pero no puede estar en m&aacute;s de un solo momento/ubicaci&oacute;n de tiempo/espacio a la misma vez.&nbsp; La eternidad pertenece al reino de Saturno y m&aacute;s all&aacute;.&nbsp; &nbsp; <br>
    <br>
   En varias tradiciones paganas, se cree que cuando una persona muere, su alma se convierte en parte de los alrededores naturales y se esparce a si misma igualmente a trav&eacute;s del reino material.&nbsp; Desde un punto de vista Herm&eacute;tico esto es un an&aacute;lisis preciso y puede ser f&aacute;cilmente relacionado a lo que Bardon describe del eventual lugar de residencia de un alma difunta.&nbsp; <br>
    <br>
   Todos los seres dentro de la zona que rodea la Tierra est&aacute;n amarrados, en una manera directa, con el universo f&iacute;sico.&nbsp; As&iacute; encontramos a esp&iacute;ritus difuntos esperando su siguiente encarnaci&oacute;n.&nbsp; Este es el reino en donde el cuerpo astral lentamente se descompone.&nbsp; Adem&aacute;s, aqu&iacute; encontramos a los seres Elementales y los esp&iacute;ritus zodiacales que gobiernan las funciones naturales, etc.&nbsp; <br>
   <br>
   Este es el reino astral m&aacute;s cercano y m&aacute;s f&aacute;cil de alcanzar.&nbsp; <br>
    <br>
   Debido a que este es el reino donde el alma reside despu&eacute;s de la muerte f&iacute;sica, le conviene al mago explorarla plenamente y especialmente buscar el lugar en donde se encontrar&aacute; despu&eacute;s de la muerte.&nbsp; Un mago bien entrenado ser&aacute; capaz de transferir muchos de sus instrumentos de ritual, etc., a su lugar final de residencia y puede, si lo desea, continuar influenciado el reino f&iacute;sico desde ah&iacute; despu&eacute;s de haber pasado al otro lado.&nbsp; Se ha sabido de algunos que mantuvieron una presencia astral como esta por un periodo extendido de tiempo, cumpliendo sus propias misiones especiales.&nbsp; Pero eventualmente, aun esta forma debe ser abandonada y el adepto reencarnar&aacute; o se liberar&aacute; a si mismo, con la gracia de la Divina Providencia, de la rueda de la reencarnaci&oacute;n y se unir&aacute; completamente con lo Divino.&nbsp; &nbsp;<br>
    <br>
   Al final de esta discusi&oacute;n de la zona que rodea la Tierra, Bardon dice: "La zona-terrestre no est&aacute; rodeada por bordes; se estira sobre los cosmos, no solo sobre la esfera de la tierra."&nbsp; Esto puede ser una idea dif&iacute;cil de comprender, especialmente ya que es llamada la zona "terrestre".&nbsp; Pero este t&iacute;tulo, junto con los otros t&iacute;tulos planetarios para las esferas, no tiene nada que ver con los planetas f&iacute;sicos.&nbsp; Estos son s&oacute;lo analog&iacute;as. <br>
   &nbsp; <br>
   Decimos "zona-terrestre" para significar el universo manifestado.&nbsp; Como Bardon dice, la zona que rodea la tierra, pertenece a todo el cosmos manifestado.&nbsp; Las otras, zonas m&aacute;s altas est&aacute;n conectadas a esta zona-terrestre por medio de las esferas-dentro-de-las-esferas que mencion&eacute;.&nbsp; As&iacute;, a como el evocador llama a un ser de la zona de Venus, por ejemplo, este ser tendr&aacute; que descender a trav&eacute;s del nivel de Venus de la zona-terrestre, para poder aparecer en el reino f&iacute;sico.&nbsp; Rec&iacute;procamente, un mago debe haber alcanzado el nivel de madurez significado por el nivel de densidad del Venus-de-Malkuth, para poder ser capaz de viajar a la zona de Venus o evocar a un ser de esa zona. <br>
    <br>
   Bardon luego nombra las siete zonas restantes.&nbsp; Sus equivalentes cabal&iacute;sticos son:<br>
   &nbsp; Luna = Yesod (Fundaci&oacute;n) = &#35;9<br>
   &nbsp; &nbsp;Mercurio = Hod (Esplendor) = &#35;8<br>
   &nbsp; Venus = Netzach (Victoria) = &#35;7<br>
   &nbsp; &nbsp;Sol = Tiphareth (Belleza) = &#35;6<br>
   &nbsp; &nbsp;Marte = Geburah (Severidad) = &#35;5<br>
   &nbsp; &nbsp;J&uacute;piter = Gedulah/Chesed (Misericordia) = &#35;4<br>
   &nbsp; &nbsp;Saturno = Binah (Comprensi&oacute;n) = &#35;3<br>
   &nbsp; <br>
   Hay sin embargo, dos esferas cabal&iacute;sticas mas all&aacute; de Binah (Chokmah/Sabidur&iacute;a y Kether/Corona), pero estas no son de preocupaci&oacute;n para el evocador ya que los "seres" de estas esferas no tienen formas en el sentido com&uacute;n y por eso no pueden ser evocados.&nbsp; Hay, claro, "reinos" mas all&aacute; de hasta Kether, referidos por la cosmolog&iacute;a cabal&iacute;stica con el nombre de "Ayin" (traducido al espa&ntilde;ol como "nada" o "ninguna cosa"), pero estos "reinos" est&aacute;n tan lejos del entendimiento de nuestro reino de Existencia que son verdaderamente incomprensibles para nosotros los seres humanos.&nbsp; S&oacute;lo La Unidad es capaz de comprender estos "reinos".<br>
   <B><br>
   </B><B>Ventajas y desventajas de la evocaci&oacute;n m&aacute;gica:<br>
   </B> <br>
   Toda esta secci&oacute;n no tiene nada que ver con la discusi&oacute;n sobre las ventajas y desventajas de evocaci&oacute;n.&nbsp; Un mejor titulo podr&iacute;a haber sido "ADVERTENCIA".&nbsp; Aqu&iacute; Bardon habla sobre la necromancia, hechicer&iacute;a, pactos y todas las razones por las cuales el advierte en contra de curiosear en esta arte si no est&aacute; verdaderamente preparado.&nbsp; A mi pensar esto muestra qu&eacute; tan preocupado Bardon estaba por la seguridad del lector promedio.&nbsp; <br>
   <B><br>
   </B><B>Los esp&iacute;ritus familiares o esp&iacute;ritus sirvientes:<br>
   </B> <br>
   Esta es una discusi&oacute;n interesante ya que la mayor&iacute;a de los libros pasados sobre este tema mantienen que la posesi&oacute;n de una manada de esp&iacute;ritus sirvientes (familiares) es la meta del evocador.&nbsp; Muchos grimorios hasta enlistan cuantos sirvientes cierto demonio tiene bajo su control, etc.&nbsp; <br>
    <br>
   Pero como Bardon se&ntilde;ala, esto no es una parte necesaria de la evocaci&oacute;n.&nbsp; Es bueno que el evocador experimente el servicio de un esp&iacute;ritu familiar por lo menos una vez, pero no es una pr&aacute;ctica que tenga que ser llevada a los extremos.&nbsp; Un esp&iacute;ritu familiar puede ser muy &uacute;til a veces para el logro de simples labores y le puede ahorrarle al mago una gran cantidad de tiempo, sin embargo tambi&eacute;n viene con sus propias responsabilidades y el mago env&eacute;s puede decidir hacer las cosas el mismo.&nbsp; Es por eso que el tiempo de una evocaci&oacute;n debe ser cuidadosamente evaluado.&nbsp; &nbsp;<br>
    <br>
   Me gustar&iacute;a mencionar que algunos de los seres m&aacute;s altos pondr&aacute;n esp&iacute;ritus sirvientes dentro de la esfera del mago como una bendici&oacute;n para el mago.&nbsp; Esto no toma nada de la propia atenci&oacute;n del mago y nunca es una cosa molesta.&nbsp; <br>
   <B><br>
   </B><B>Evocaci&oacute;n M&aacute;gica:<br>
   </B> <br>
   Aqu&iacute; es donde Bardon realmente habla acerca de las ventajas y desventajas de la evocaci&oacute;n m&aacute;gica, con un &eacute;nfasis en lo que los prerrequisitos verdaderamente son.&nbsp; Repasar&eacute; estos prerrequisitos uno a la vez:<br>
    <br>
   1) Sentidos astrales y mentales bien desarrollados.&nbsp; Sin estos sentidos, el mago ser&aacute; incapaz de determinar la veracidad de cualquier ser evocado, y no podr&aacute; percibirlos en su forma astral dentro del triangulo.&nbsp; <br>
   &nbsp; <br>
   2) Los implementos m&aacute;gicos.&nbsp; Estos son necesarios para los principiantes.&nbsp; Pueden sin embargo ser guardados una vez que el mago haya dominado un cierto reino, y luego la evocaci&oacute;n de los seres del dicho reino puede ser f&aacute;cilmente lograda sin ceremonia.&nbsp; Pero cada vez que el mago avanza a un reino nuevo, las herramientas m&aacute;gicas deben ser empleadas una vez m&aacute;s.&nbsp; La evocaci&oacute;n es un proceso c&iacute;clico de graduaci&oacute;n de novato-a-maestro-a-novato-a-maestro, etc.<br>
    <br>
   3) La habilidad de crear la atm&oacute;sfera adecuada para la entidad evocada.&nbsp; Esto se refiere a las habilidades aprendidas por medio de los primeros ocho Pasos de IH.&nbsp; Espec&iacute;ficamente, la habilidad de condensar los Elementos, Fluidos, Luces.<br>
   &nbsp; <br>
   4) Facilidad con la divagaci&oacute;n mental.&nbsp; Sin la habilidad de viajar mentalmente a la esfera del ser relevante, una evocaci&oacute;n verdadera ser&iacute;a imposible.&nbsp; Este es el primer paso (despu&eacute;s de hacer el circulo, etc.) de una evocaci&oacute;n apropiada.&nbsp; As&iacute; es como el mago 'invita' al ser a que se aparezca en el triangulo m&aacute;gico.&nbsp; Tambi&eacute;n, cualquier misterio acerca del nombre, forma, poderes, y sigil del ser ser&aacute;n clarificados en este punto.<br>
    <br>
   5) La autoridad m&aacute;gica.&nbsp; Este es el ingrediente m&aacute;s esencial de una verdadera evocaci&oacute;n.&nbsp; Al decir autoridad, Bardon no quiere decir poder mundano sobre algo.&nbsp; La verdadera autoridad m&aacute;gica viene de la madurez interna del mago y se manifiesta a trav&eacute;s de la unidad del mago con deidad.&nbsp; La comuni&oacute;n y uni&oacute;n con deidad es, como he dicho antes, mas apropiadamente una parte del Paso Diez de IH, pero para el final del Paso Ocho, el estudiante sabr&aacute; lo suficiente para efectuar este tipo de contacto con deidad - por lo menos lo suficiente para trabajar con la evocaci&oacute;n de los seres de los Elementos.<br>
    <br>
   6) La acci&oacute;n de tres partes.&nbsp; Esto no es mencionado aqu&iacute; espec&iacute;ficamente por Bardon, pero creo que vale la pena hablar de ello.&nbsp; Al decir acci&oacute;n de tres partes me estoy refiriendo a la habilidad de trabajar con completa conciencia del cuerpo mental, astral, y f&iacute;sico, simult&aacute;neamente.&nbsp; Bardon habla acerca de esto en los ejercicios mentales del Paso Seis, cuando instruye al estudiante de hacerse conciente de su esp&iacute;ritu trabajando dentro del guante del cuerpo astral y el cuerpo f&iacute;sico.&nbsp; Esto es un estado elevado de conciencia en donde cada movimiento es supremamente intencional.&nbsp; Sin esta habilidad, los movimientos rituales son s&oacute;lo teatro.<br>
    <br>
   Siguiendo esta discusi&oacute;n de las habilidades requeridas, Bardon menciona unas pocas cosas sobre el ritual de evocaci&oacute;n.&nbsp; El primer tema tiene que ver con la necesidad de tener todo el ritual planeado, desde qu&eacute; tipo de incienso a exactamente qu&eacute; tipo de discurso (si hay uno) est&aacute; planeado.&nbsp; Todo esto debe ser memorizado ANTES de comenzar el ritual.&nbsp; Especialmente si el mago planea cualquier tipo de discurso preescrito - tales cosas no deben ser le&iacute;das, deben ser habladas desde el coraz&oacute;n o no tendr&aacute;n un efecto apreciable.<br>
    <br>
   Como Bardon se&ntilde;ala, no debe haber pausas vac&iacute;as en cualquier ritual.&nbsp; Sin titubear debido a la falta de memoria.&nbsp; Una evocaci&oacute;n es como un concierto de un maestro: podr&aacute;n haber pausas dise&ntilde;adas dentro del flujo, pero son pausas pre&ntilde;adas, llenas de significado e intenci&oacute;n.&nbsp; Debe ser igual con la evocaci&oacute;n - tambi&eacute;n es un arte.<br>
    <br>
   Siguiente, Bardon menciona que la conversaci&oacute;n con un ser evocado ocurre en el lenguaje m&aacute;s profundamente conocido por el evocador.&nbsp; Si el evocador habla varios lenguajes, entonces la conversaci&oacute;n ocurrir&aacute; en el lenguaje que el iniciado usa internamente.&nbsp; Esto no significa que un ser evocado habla o entiende el lenguaje espec&iacute;fico del evocador.&nbsp; En el plano astral y mental toda la comunicaci&oacute;n ocurre al nivel de significado sin palabras.&nbsp; Realmente no existe un "lenguaje angelical" en el sentido com&uacute;n - ning&uacute;n lenguaje lleno de palabras que son extra&ntilde;as y dif&iacute;ciles de pronunciar como algunas personas le har&aacute;n creer.<br>
   &nbsp; <br>
   Como dije, el lenguaje universal es el de significado puro.&nbsp; Es en la percepci&oacute;n de este significado que el lenguaje humano desarrolla su papel.&nbsp; Esencialmente, la traducci&oacute;n del significado de ra&iacute;z, en el propio lenguaje del evocador, transpira dentro de la subconciencia del iniciado.&nbsp; Rec&iacute;procamente, las palabras habladas del evocador son traducidas por el subconsciente del iniciado en significado puro.&nbsp; Esta traducci&oacute;n de dos v&iacute;as ocurre espont&aacute;neamente y sin la voluntad del iniciado o el ser evocado.&nbsp; <br>
    <br>
   Uno puede, con larga pr&aacute;ctica, poner al lado palabras habladas y comunicarse directamente por medio de puro significado.&nbsp; Otro m&eacute;todo es conversar con s&iacute;mbolos visuales y audibles, pero esto no es tan eficaz como las palabras o significado puro.&nbsp; <br>
    <br>
   Demasiada de la realidad del arte de evocaci&oacute;n ha sido cubierta por superstici&oacute;n y miedo.&nbsp; Como un ejemplo, Bardon menciona que para el verdadero mago no habr&aacute; ning&uacute;n fen&oacute;meno poltergeist - ninguna mesa flotante, rompimiento de espejos, o aullidos en la noche.&nbsp; Tampoco debe de haber ning&uacute;n surgimiento de emociones durante una evocaci&oacute;n, ni ningunas sensaciones f&iacute;sicas extremas.&nbsp; Tales cosas son la marca de un curioso no preparado, no de un verdadero mago.<br>
    <br>
   Un mago verdaderamente preparado est&aacute; en control total de una evocaci&oacute;n o de cualquier otra operaci&oacute;n de ritual.&nbsp; Tanto el esp&iacute;ritu evocado como el mago/a est&aacute;n bajo el vigilante control del evocador.&nbsp; Aqu&iacute; de nuevo, la absoluta necesidad de un entrenamiento apropiado se hace claro.<br>
   <br>
   Luego, Bardon habla sobre el tema de qu&eacute; tan efectivo un ser evocado puede ser cuando dirigido por el mago a hacer una labor especifica.&nbsp; Al principio, todo lo que el mago ser&aacute; capaz de hacer por medio de la agencia de un ser evocado pertenecer&aacute; estrictamente al reino mental.&nbsp; En otras palabras, el ser ser&aacute; capaz de tener efecto s&oacute;lo en la esfera mental del evocador u otros.&nbsp; Con el tiempo, la mente as&iacute; efectuada se manifestar&aacute; en el astral y, eventualmente en los niveles f&iacute;sicos, pero esto ocurre en el curso apropiado de la naturaleza y no es un efecto directo o inmediato.&nbsp; La energ&iacute;a que el ser evocado usa en el logro de tal labor generalmente viene del propio ser del mago.&nbsp; Tambi&eacute;n puede venir del almac&eacute;n universal de energ&iacute;a, pero acceso a este almac&eacute;n debe ser primero comisionado por el mago.&nbsp; En algunos casos, un ser evocado puede ser persuadido a emplear su propia energ&iacute;a para el logro del labor delegado por el mago, pero esto nunca debe ser una labor compleja.&nbsp; Es mucho m&aacute;s amistoso proveer la energ&iacute;a para el ser evocado que demandarle al ser que use la suya.&nbsp; Es como pagar por la gasolina cuando alguien le ofrece un avent&oacute;n.&nbsp; :)<br>
    <br>
   Con la pr&aacute;ctica continua y a como las habilidades del mago maduran, uno ser&aacute; capaz de sobrepasar el natural descenso de lo mental-a lo-astral-a lo-f&iacute;sico dentro de la manifestaci&oacute;n y cuasar un efecto directamente sobre la esfera astral.&nbsp; Esto requiere de una gran condensaci&oacute;n de energ&iacute;a para que el ser evocado trabaje con ella.&nbsp; Simult&aacute;neamente con la proyecci&oacute;n de un efecto sobre la esfera astral, una coherente causa es creada en la esfera mental.&nbsp; Pero aqu&iacute; de nuevo, tomar&aacute; alg&uacute;n tiempo para que el efecto naturalmente descienda dentro de la manifestaci&oacute;n f&iacute;sica.<br>
   &nbsp; <br>
   Eventualmente, el mago puede ser capaz de causar un efecto f&iacute;sico por medio de la acci&oacute;n de un ser evocado.&nbsp; Similar a un efecto astral, habr&aacute; una creaci&oacute;n simult&aacute;nea de una plenamente formada causalidad mental y astral.&nbsp; Esto requiere de una gran facilidad con la condensaci&oacute;n de los Elementos.&nbsp; &nbsp;<br>
    <br>
   Generalmente, es m&aacute;s f&aacute;cil para el mago causar efectos f&iacute;sicos directamente, por ellos mismos.&nbsp; Recuerde, ning&uacute;n ser evocado es capaz de hacer cualquier cosa para el mago que el mago no pueda ya hacer por medio de su propia labor.&nbsp; La &uacute;nica excepci&oacute;n a esto es cuando el curioso se encuentra con un ser negativo quien est&aacute; tratando de involucrar a esa persona en un "contrato" paras&iacute;tico.&nbsp; Pero tal encuentro nunca le ocurrir&aacute; a un mago bien preparado.&nbsp; En las manos de un mago apropiadamente entrenado, la arte de evocaci&oacute;n no posee ning&uacute;n tipo de amenaza.<br>
   &nbsp; <br>
   Cerca del final de esta secci&oacute;n, Bardon repite la vieja restricci&oacute;n de c&oacute;mo las estrellas persuaden pero no obligan.&nbsp; Esto es absolutamente verdadero.&nbsp; Para el mago, consideraciones astrol&oacute;gicas ser&aacute;n una adici&oacute;n valuable pero no una necesidad.&nbsp; Si es conveniente, un ritual puede ser planeado para que coincida con los aspectos astrol&oacute;gicos favorables, etc., pero la ausencia de este tipo de sincronizaci&oacute;n nunca previene una evocaci&oacute;n.&nbsp; &nbsp; <br>
    <br>
   Las influencias astrol&oacute;gicas afectan s&oacute;lo aquellas cosas que tiene existencia corporal.&nbsp; Es geoc&eacute;ntrica.&nbsp; No importa para nada en el reino astral o mental, en qu&eacute; posici&oacute;n se encuentra un cierto planeta en el reino f&iacute;sico.&nbsp; El &uacute;nico efecto que el mago podr&iacute;a experimentar con respecto a la planeaci&oacute;n de un ritual es que las circunstancias f&iacute;sicas rodeando el ritual ser&aacute;n afectadas si las influencias astrol&oacute;gicas no son favorables.&nbsp; Pero para el mago bien entrenado, las circunstancias astrol&oacute;gicas no presentan obst&aacute;culo alguno.&nbsp; <br>
    <br>
   Bardon concluye diciendo que al final de un ritual de evocaci&oacute;n, el mago debe de guiar a la entidad evocada de regreso a su propio reino nativo.&nbsp; Esto es raramente mencionado en detalle en otros libros de evocaci&oacute;n, y s&oacute;lo le proporcionan al practicante con todo tipo de exorcismos y oraciones muy abusivas que amenazan con severas consecuencias si la entidad no regresa inmediatamente a su reino.&nbsp; Esto es como si abruptamente empujara a un visitante por la puerta despu&eacute;s del caf&eacute; y sin ning&uacute;n caluroso adi&oacute;s.&nbsp; &iquest;Cual es la motivaci&oacute;n entonces de regresar o hasta seguir siendo amigos.&nbsp; &nbsp; <br>
    <br>
   La bondad es el solvente usado por el evocador y disuelve toda la resistencia.&nbsp; La evocaci&oacute;n es similar a un noviazgo&nbsp; --&nbsp; &nbsp;nunca hace da&ntilde;o encaminar a su sita a su casa. ;-)&nbsp; De esta manera el mago siempre encaminar&aacute; al ser evocado de regreso a su reino apropiado.&nbsp; Esto no solo cultiva una buena relaci&oacute;n con los esp&iacute;ritus del reino siendo explorado, pero tambi&eacute;n le asegura al mago que la entidad ha verdaderamente encontrado su camino a casa.<br>
    <br>
   Es vital para el evocador de asegurarse que la entidad realmente se ha ido al final de cualquier tipo de ritual.&nbsp; Esto es una gran parte de la conclusi&oacute;n final de un ritual durante la cual el mago debe completamente cortar sus pensamientos del trabajo m&aacute;gico que sucedi&oacute;.&nbsp; Bardon habla de este tema en IH cuando habla sobre la creaci&oacute;n de un Elemental.&nbsp; Una vez que el Elemental ha sido mandado ha hacer su encargada labor, el mago concientemente para de pensar en el Elemental y de esta manera libera al Elemental de la propia esfera del mago.&nbsp; Esta misma regla es verdad para mucha de la magia ritualista - el ritual debe ser finalizado completamente antes de que el mago deje el &aacute;rea del ritual.&nbsp; Esto se hace cortando los pensamientos del ritual; cort&aacute;ndolos completamente por un periodo de tiempo para que el ritual y su trabajo pueda obtener alg&uacute;n grado de independencia.&nbsp; Este es otro motivo por el cual un buen entrenamiento es esencial.<br>
    <br>
   Claro que despu&eacute;s del ritual, el evocador pasar&aacute; alg&uacute;n tiempo tomando notas detalladas sobre la experiencia, y de esta manera tendr&aacute; que recordar el ritual.&nbsp; Es mejor si puede haber un periodo de varios minutos (sin ning&uacute;n pensamiento del ritual) entre el final del ritual y la toma de notas, ya que esto permite que se debilite la conexi&oacute;n mental con lo que acaba de suceder.&nbsp; Cuando est&eacute; tomando notas, o despu&eacute;s, cuando muy apenas recordando el ritual, el mago tendr&aacute; que cuidarse de no involucrase mucho con su memoria del ritual para que no lo realice m&aacute;gicamente en su mente.&nbsp; Al principio esto puede ser dif&iacute;cil, pero para el mago bien entrenado ser&aacute; f&aacute;cilmente dominado.&nbsp; &nbsp; <br>
    <br>
   <B>La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica:<br>
   </B> <br>
   Aqu&iacute; Bardon describe el itinerario de un verdadero ritual de evocaci&oacute;n.&nbsp; No describe a detalle y describe una evocaci&oacute;n muy f&aacute;cil.&nbsp; El sin embargo, hace un trabajo admirable en informarle al lector pasivo acerca de c&oacute;mo seria un verdadero ritual de evocaci&oacute;n.<br>
    <br>
   Como el menciona, el evocador practicante adaptar&aacute; este modelo b&aacute;sico para que encaje con sus propias preferencias.&nbsp; Como cualquier cosa que yo a&ntilde;ada por medio de descripci&oacute;n ser&aacute; in&uacute;til para el lector pasivo e innecesario para el practicante entrenado, no elaborar&eacute; sobre lo que Bardon dice en esta secci&oacute;n.&nbsp; <br>
  <B><br>
</p>
<p align=center>
  <center>
    </B><B><U>PARTE DOS<br>
  </center>
</p>
<p align=justify></U></B><B>Jerarqu&iacute;a:<br>
  </B> <br>
  En esta secci&oacute;n, Bardon describe los varios planos de la jerarqu&iacute;a planetaria y enlista un gran n&uacute;mero de entidades que uno se puede encontrar ah&iacute;.&nbsp; No hay mucho de valor que pueda pensar para a&ntilde;adir a esta secci&oacute;n mas que decir que las descripciones de Bardon son precisas y verdaderas.&nbsp; La &uacute;nica dificultad es que Bardon codific&oacute; los nombres para muchos de los esp&iacute;ritus de la jerarqu&iacute;a, como he dicho previamente.<br>
  <B><br>
  </B><B>Comunicaci&oacute;n con Seres, Genios, Inteligencias de todas las Esferas por medio del Viaje Mental:<br>
  </B> <br>
  En el curso de IH, el viaje mental viene antes del viaje astral.&nbsp; Esto puede parecer raro considerando la popularidad de las supuestas experiencias astrales o experiencias "fuera del cuerpo".&nbsp; La raz&oacute;n por la secuencia de Bardon es que el viaje astral es m&aacute;s dif&iacute;cil, m&aacute;s limitado y m&aacute;s peligroso.&nbsp; Como Bardon menciona, uno no puede viajar mas all&aacute; de la zona-terrestre mientras usando el cuerpo astral - el cuerpo astral es simplemente muy denso para existir dentro del reino mental puro.<br>
   <br>
  En esencia, un cuerpo debe ser una copia exacta, o m&aacute;s ligero que, el medio de plano al que viaja.&nbsp; Por ejemplo, usted no puede pasar con su forma f&iacute;sica dentro de la zona que rodea la tierra.&nbsp; Igualmente, usted no puede entrar a la zona-lunar usando su cuerpo de la zona-terrestre.&nbsp; Rec&iacute;procamente, usted puede aventurarse dentro de la zona-terrestre usando su cuerpo de la zona-lunar, pero para poder causar un efecto directo en una zona inferior, usted debe condensarlo a una vibraci&oacute;n espec&iacute;fica de esa zona inferior.&nbsp; <br>
   <br>
  La divagaci&oacute;n mental es la herramienta principal para el mago y es esencial para el evocador.&nbsp; Aqu&iacute;, Bardon describe su aplicaci&oacute;n en explorar los planos de la jerarqu&iacute;a planetaria.&nbsp; <br>
  <br>
  <B>Magia de Talismanes:<br>
  </B> <B><br>
  </B> Esta secci&oacute;n cubre art&iacute;culos de la pr&aacute;ctica que ya han sido mencionados.&nbsp; <br>
  <br>
  <B>Ep&iacute;logo:<br>
  </B> <I><br>
  </I>Este es un adorable ep&iacute;logo a PEM.&nbsp; Me gustar&iacute;a concluir con la siguiente cita:<br>
   <I>"Aun si s&oacute;lo unos cuantos seres humanos son capaces de completar este curso, mi segundo trabajo habr&aacute; cumplido con su prop&oacute;sito.&nbsp; Ya que mis libros no pertenecen a la literatura que es solamente le&iacute;da y la cual despu&eacute;s se deja para ser cubierta por&nbsp; polvo en bibliotecas y esquinas de libreros; muy al contrario, mis trabajos est&aacute;n destinados a servir como una gu&iacute;a y ayuda a aquellas personas&nbsp; quienes practicar&aacute;n la herm&eacute;tica y alto aprendizaje durante los siglos venideros.&nbsp; En el curso del tiempo, millones de seres humanos se apegar&aacute;n a estos m&eacute;todos de ense&ntilde;anza, poni&eacute;ndolos en pr&aacute;ctica para promover su propio desarrollo y trabajar firmemente hacia la perfecci&oacute;n.<br>
   </I><br>
</p>
<p align=center>
  <center>
    <B><U>PARTE TRES<br>
  </center>
</p>
<p align=justify></U></B><B>Ilustraciones:<br>
  </B> <br>
  Aqu&iacute; Bardon muestra los sigiles para cada una de las entidades de la jerarqu&iacute;a que &eacute;l ha descrito.&nbsp; Esto puede ayudar al evocador en la iniciaci&oacute;n dentro de una nueva esfera, pero pronto despu&eacute;s, el mago se dar&aacute; cuenta de estas cosas por medio de su propio viaje mental.&nbsp; En cualquier caso, es sabio, cuando usando el sigil de otro, verificar si s&iacute; o no es el preferido por el ente a ser evocado.&nbsp; <br>
  &nbsp; <br>
  Los sigiles que Bardon otorga son muy diferentes a los otros dados por otros grimorios.&nbsp; Muchos de los sigiles m&aacute;s antiguos fueron derivados al conectar los varios elementos de los cuadros planetarios o otras cifras, pero los sigiles de Bardon no fueron derivados de esta manera.&nbsp; Sus sigiles vienen directamente de los seres involucrados y son, en esta manera, la propia firma del ser.&nbsp; De esta manera son mucho m&aacute;s efectivos para la evocaci&oacute;n.&nbsp; Esto no significa que los sigiles derivados por otros medios no sean efectivos; es solo que ellos son menos directos y dependen m&aacute;s de la ideaci&oacute;n del evocador.&nbsp; La habilidad de estos otros sigiles es una cosa alimentada por el uso repetido.&nbsp; &nbsp; <br>
   <br>
  Por la mayor parte, los sigiles de Bardon son compuesto de l&iacute;neas expresivas, curvas, etc.&nbsp; Algunos de los sigiles m&aacute;s complejos sin embargo, tambi&eacute;n contienen figuras y letras reconocibles.&nbsp; Estas tambi&eacute;n son marcas expresivas.&nbsp; Debe ser notado que, especialmente con los sigiles de seres m&aacute;s altos, estos sigiles no deben ser confiables ya que su expresividad ha sido traducida por medio de la psiquis de Franz Bardon - el evocador querr&aacute; hacer un sigil que traduzca esta expresi&oacute;n por medio de s&iacute;mbolos m&aacute;s relevantes a su propia psique.&nbsp; <br>
   <br>
  La mayor&iacute;a de los sigiles de Bardon son dados como l&iacute;neas negras, mientras que algunos de los mas complejos son dados en color.&nbsp; Estos colores significan ciertas influencias Elementales y Flu&iacute;dicas.&nbsp; Los sigiles dados a color son reproducidos como est&aacute;n mostrados, en un trasfondo blanco, con el color planetario rodeando o delineando la forma del sigil (dec&aacute;gono/zona-terrestre, oct&aacute;gono/zona de Mercurio o cuadrado/zona-J&uacute;piter).&nbsp; Los sigiles dados en negro son realmente dibujados en el color apropiado al reino del ser o Elemento.&nbsp; Alternamente, pueden ser dibujados en negro sobre un papel de color apropiado.&nbsp; <br>
  &nbsp; <br>
  Bardon ha enlistado s&oacute;lo unas pocas de las entidades que uno puede conocer.&nbsp; Los que &eacute;l escogi&oacute; para enlistar son unos que el contacto personalmente y quienes le dieron permiso de imprimir su sigil para que todos lo vieran.&nbsp; Estos seres tambi&eacute;n se han cometido a ver favorablemente al sincero estudiante de los trabajos de Franz Bardon.&nbsp; Esencialmente, cuando uno usa por primera vez estos sigiles, uno trabaja bajo la protecci&oacute;n personal de Bardon.&nbsp; De esta manera, Bardon ha dado un beneficio o ventaja al evocador principiante.&nbsp; &nbsp; <br>
  <B><br>
  </B><B>EL EPILOGO DE RAWN --<br>
  </B><br>
  Espero que, a trav&eacute;s de mis comentarios, le haya ayudado en una peque&ntilde;a manera a mejorar su entendimiento de la importancia y significado de PEM y de la verdadera naturaleza de la evocaci&oacute;n m&aacute;gica.&nbsp; <br>
      </div>
    <div id="side-b">
      <a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>A Bardon Companion</h2>
<p>(c) 2002 Rawn Clark<br />
    <br />
    <img src="images/flag-spanish.gif" alt="" width="25" height="15" />&nbsp;&nbsp;Translation (c) Carlos Palacios</p>
<p><a href="IntroMaterial-es.html">Material de introducci&oacute;n</a></p>
<h3>Comentario De Rawn Sobre<br />
  Iniciaci&oacute;n En Herm&eacute;tica</h3>
<p><a href="IIH-IntroTheory-es.html">Introducci&oacute;n</a></p>
<p><a href="IIH-Step1-es.html">Paso Uno</a></p>
<p><a href="IIH-Step2-es.html">Paso Dos</a></p>
<p><a href="IIH-Step3-es.html">Paso Tres</a></p>
<p><a href="IIH-Step4-es.html">Paso Cuatro</a></p>
<p><a href="IIH-Step5-es.html">Paso Cinco</a></p>
<p><a href="IIH-Step6-es.html">Paso Seis</a></p>
<p><a href="IIH-Step7-es.html">Paso Siete</a></p>
<p><a href="IIH-Step8-es.html">Paso Ocho</a></p>
<p><a href="IIH-Step9-es.html">Paso Nueve</a></p>
<p><a href="IIH-Step10-es.html">Paso Diez &amp; Epilogo</a></p>
<h3><a href="PME-es.html">El comentario de Rawn Sobre<br />
  La pr&aacute;ctica de la evocaci&oacute;n m&aacute;gica</a></h3>
<h3>El comentario de Rawn sobre<br />
  La Clave de la Verdadera Cabala</h3>
<p><a href="KTQ01-es.htm">Part I</a></p>
<p><a href="KTQ02-es.htm">Part II</a></p>
<a href="KTQ03-es.htm">Part III</a><a name="bottom" id="bottom"></a>

<p>&nbsp;</p>
<p><br />
</p>

    </div>
  </div>
  <div id="footer">
    <div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

  </div>
</div>
</body>



</html>

