<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>Rawn&#39;s Commentaire sur La Pratique de la Magie Evocatoire </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>


<body>
<div id="wrapper">
  <div id="header">
    <style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

  </div>
  <div id="container">
    <div id="side-a">
      
<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


    </div>
    <div id="content">


      <h1><a name=top></a><a name=bottom></a>Rawn's Commentaire sur<br>
        <I><B>La Pratique de la Magie Evocatoire</B></I></h1>
      <p><B><br>
        
        </B>Version originale &copy; 2002 par Rawn Clark<br>
        
        Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson<br>
      </p>
      
        <B><br>
          
      </B><B>Introduction :<br>
      <br>
      </B>Je commencerai ce commentaire du second livre de Bardon La Pratique de la Magie Evocatoire (PME) par une mise en garde : je n&#39;offrirai aucun conseil pratique &agrave; l&#39;&eacute;tudiant vis &agrave; vis du travail &eacute;vocatoire lui-m&ecirc;me. En fait, mes commentaires vont porter sur des remarques bien souvent obscures de Bardon, afin de les rendre plus compr&eacute;hensibles au lecteur passif. Je ne pourrai donner aucun bon conseil &agrave; l&#39;&eacute;tudiant qui est correctement pr&eacute;par&eacute;, c&#39;est-&agrave;-dire qui est suffisamment avanc&eacute; dans son art.<br>
      <br>
      Les commentaires que je propose sont issus de ma propre exp&eacute;rience dans la pratique &eacute;vocatoire et ne sont pas bas&eacute;es sur des th&eacute;ories ou des sp&eacute;culations.<br>
      <br>
      Comme le dit Bardon dans ce livre et ailleurs, seul l&#39;&eacute;tudiant qui a compl&eacute;t&eacute; le niveau Huit de son premier volume Chemin de la V&eacute;ritable Initiation Magique (CVIM) ou a re&ccedil;u un niveau initiatique &eacute;quivalent par quelque m&eacute;thode que ce soit, peut &ecirc;tre consid&eacute;r&eacute; comme apte au travail de l&#39;&eacute;vocation.<br>
      <br>
      M&ecirc;me ainsi, le mage n&#39;ayant compl&eacute;t&eacute; que le niveau Huit du CVIM se retrouvera face &agrave; de grandes difficult&eacute;s concernant l&#39;&eacute;vocation. Au commencement de toute op&eacute;ration de magie c&eacute;r&eacute;monielle, le magicien doit &ecirc;tre capable d&#39;&eacute;lever sa conscience au point de pouvoir agir comme un Dieu, mais la v&eacute;ritable communion avec le divin n&#39;est pas atteinte avant le niveau Dix. Donc, afin de pouvoir exploiter la totalit&eacute; du potentiel de son art, un magicien doit avoir atteint le niveau Dix. Cependant, cela n&#39;emp&ecirc;che pas un initi&eacute; de niveau Huit d&#39;&ecirc;tre au moins capable de commencer la pratique de l&#39;&eacute;vocation.<br>
      <br>
      La raison de tout cela est qu&#39;un magicien qui a compl&eacute;t&eacute; le niveau Huit sera ma&icirc;tre se son mental, des El&eacute;ments, de l&#39;Akasha et des Fluides. Arriv&eacute; &agrave; ce stade, le magicien poss&egrave;dera toutes les capacit&eacute;s rudimentaires requises pour fonctionner &agrave; un niveau similaire &agrave; celui d&#39;un Dieu. Ainsi, le magicien en saura assez sur l&#39;unit&eacute; avec le divin afin de pouvoir au moins fonctionner au niveau de l&#39;&eacute;vocation mentale, voire astrale. Lorsque l&#39;&eacute;tudiant progressera au niveau Neuf et plus particuli&egrave;rement au niveau Dix, il aura plus de facilit&eacute;s &agrave; pratiquer l&#39;&eacute;vocation.<br>
      <br>
      Beaucoup d&eacute;cid&egrave;rent d&#39;ignorer l&#39;avertissement de Bardon &agrave; ce sujet, de fait leurs r&eacute;sultats sont plut&ocirc;t douteux. J&#39;esp&egrave;re, cher lecteur, qu&#39;&agrave; travers les commentaires qui vont suivre, il t&#39;apparaisse clairement les raisons de cela.<br>
      <br>
      Tout d&#39;abord, je pense qu&#39;il est important de bien faire la diff&eacute;rence entre les termes &quot; &eacute;vocation &quot; et &quot; invocation &quot; car les deux sont trop souvent utilis&eacute;s indiff&eacute;remment l&#39;un de l&#39;autre. L&#39;Invocation, c&#39;est attirer quelque chose dans son propre conscience ou dans le cercle magique lui-m&ecirc;me. L&#39;Evocation, au contraire, c&#39;est attirer quelque chose de fa&ccedil;on ext&eacute;rieure, ou dans le triangle magique. Quelque chose qui est &eacute;voqu&eacute; ne p&eacute;n&egrave;tre jamais la cercle magique ou la conscience du mage.<br>
      <br>
      De nombreux rituels d&eacute;butent par l&#39;invocation d&#39;une divinit&eacute;. Ainsi, le ritualiste attire la pr&eacute;sence d&#39;une entit&eacute; ext&eacute;rieure dans sa propre conscience et dans son cercle magique. La raison de cet acte est que le ritualiste suppose que cela lui apportera un afflux suppl&eacute;mentaire de pouvoir pour activer son rituel. En d&#39;autres termes, quelque chose qui est invoqu&eacute; est toujours une chose ext&eacute;rieure attir&eacute;e &agrave; l&#39;int&eacute;rieur du pratiquant. Ainsi, par exemple, les exercices du CVIM d&#39;accumulation des El&eacute;ments sont une forme d&#39;invocation.<br>
      <br>
      PME ne traite pas d&#39;invocation. Son seul sujet est l&#39;&eacute;vocation : amener un &ecirc;tre ext&eacute;rieur &agrave; se manifester ext&eacute;rieurement. A aucun moment de telles entit&eacute;s ne sont attir&eacute;es dans la conscience du magicien.<br>
      <br>
      Ceci peut sembler n&#39;&ecirc;tre qu&#39;un d&eacute;tail &agrave; ce stade, mais j&#39;esp&egrave;re rendre clair &agrave; quel point cela est important tout au long de la pratique &eacute;vocatoire. A aucun moment lors de l&#39;&eacute;vocation magique le magicien invoque, pas m&ecirc;me la divinit&eacute;, mais j&#39;expliquerai ceci plus en d&eacute;tail apr&egrave;s.<br>
      <br>
      Il y a eu, bien s&ucirc;r, de nombreux livres &eacute;crits sur l&#39;&eacute;vocation, et chaque &eacute;cole occulte enseigne sa propre version de cet art. Mais jamais encore tant de d&eacute;tails sur la v&eacute;ritable pratique n&#39;avaient &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s, et jamais de fa&ccedil;on si &eacute;vidente. La raison principale en est le manque de compr&eacute;hension : de la part des auteurs, ainsi que des lecteurs de leurs livres. Pour le lecteur passif, il est presque impossible de comprendre l&#39;&eacute;vocation de fa&ccedil;on autre que superficielle, et purement intellectuelle. Aussi je vous avertis de suite : il ne vous servira &agrave; rien de lire PME ou ce commentaire si vous n&#39;avez pas au moins lu le premier livre de Bardon, CVIM, quel que soit le nombre de livres que vous auriez pu lire sur le sujet.<br>
      <br>
      Une &eacute;cole de pens&eacute;e indique que l&#39;&eacute;vocation n&#39;est rien d&#39;autre qu&#39;une ancienne forme de psychoth&eacute;rapie. Malheureusement, il est difficile de r&eacute;futer un tel principe compte tenu que c&#39;est effectivement le seul r&eacute;sultat que quelqu&#39;un suivant cette approche standard obtiendra. La raison &eacute;tant que si une personne non initi&eacute;e tente de pratiquer l&#39;&eacute;vocation, les seules choses qu&#39;elle pourra probablement &eacute;voquer son celles qui se trouvent &agrave; l&#39;int&eacute;rieur de sa propre psych&eacute;. Bien que ceci puisse &ecirc;tre th&eacute;rapeutique, la plupart du temps l&#39;&eacute;vocateur est induit dans l&#39;erreur de penser que les entit&eacute;s &eacute;voqu&eacute;es sont en fait des &ecirc;tres ext&eacute;rieurs et non pas &eacute;voqu&eacute;s depuis sa propre imagination.<br>
      <br>
      Le v&eacute;ritable magicien, toutefois, n&#39;est pas tromp&eacute; par sa propre psych&eacute; et est capable de reconna&icirc;tre les illusions. Seul une telle personne peut v&eacute;ritablement &eacute;voquer un &ecirc;tre ext&eacute;rieur.<br>
      <br>
      <B>PREMIERE PARTIE<br>
      </B><br>
      <B>La Magie :<br>
      </B><br>
      Ici, Bardon explique au lecteur ce qu&#39;il entend par le terme &quot; magie &quot;. Il y a deux points dans cette section que j&#39;aimerai d&eacute;velopper.<br>
      <br>
      Le premier est la diff&eacute;rentiation entre la magie &quot; noire &quot; et la magie &quot; blanche &quot;, bonne ou mauvaise. Comme il le pr&eacute;cise, le concept de bien et de mal n&#39;est pas pr&eacute;dominant pour le magicien qui comprend que l&#39;univers est un tout unifi&eacute;, et non pas l&#39;opposition de deux parties. Selon la perspective herm&eacute;tique, classer les choses en camps oppos&eacute;s de bien et de mal est secondaire par rapport &agrave; la distinction personnelle entre le juste et le faux. Le Bien et le Mal sont tous deux des jugements subjectifs que nous portons sur les divers tournants marquant notre vie, mais aucun des deux n&#39;existe en tant que qualit&eacute;s inh&eacute;rentes et objectives. Toute chose qui est n&#39;est que parce que telle est la volont&eacute; de la Divine Providence.<br>
      <br>
      Il est important que le magicien comprenne bien cela avant de s&#39;attaquer au travail de l&#39;&eacute;vocation car cette connaissance affectera sa relation avec les entit&eacute;s qu&#39;il rencontrera. Certaines de ces entit&eacute;s seront d&eacute;plaisantes et troublantes mais cela n&#39;aura rien de bon pour ces cr&eacute;atures si le magicien part du principe qu&#39;elles sont &quot; mauvaises &quot; par nature. Cela n&#39;aura d&#39;autre effet que de cr&eacute;er une barri&egrave;re qui placera l&#39;entit&eacute; dans un d&eacute;sir de r&eacute;bellion, et qui sera infranchissable pour le magicien.<br>
      <br>
      L&#39;&eacute;vocateur doit comprendre que toute cr&eacute;ature est &eacute;gale aux yeux de la Divine Providence.<br>
      <br>
      Le second point que j&#39;aimerai d&eacute;velopper est la distinction que Bardon fait entre le &quot; sorcier &quot; et le Mage. Beaucoup ont adopt&eacute; le terme de &quot; sorcier &quot; comme honorifique, de sorte que cette distinction soit souvent difficile &agrave; faire pour un lecteur moderne. Pour Bardon, un sorcier est moins qu&#39;un vrai Mage, pour la bonne et simple raison qu&#39;un sorcier ne contr&ocirc;le pas les forces qu&#39;il manipule. Un exemple de ce que Bardon nomme la sorcellerie : lorsqu&#39;un novice apprend un rituel et des formules magiques et les emploie sans avoir au pr&eacute;alable apprit leur signification ou la fa&ccedil;on dont leurs effets se r&eacute;alisent. En d&#39;autres termes, le sorcier est d&eacute;pendant du savoir et du travail des autres en ce qui concerne l&#39;efficacit&eacute; de sa &quot; magie &quot;.<br>
      <br>
      Le vrai Mage, d&#39;un autre c&ocirc;t&eacute;, conna&icirc;t les lois universelles et travaille directement avec les forces de la nature pour obtenir les effets de sa propre magie.<br>
      <br>
      Cette distinction est tr&egrave;s importante lorsque l&#39;on en vient &agrave; l&#39;art de l&#39;&eacute;vocation. M&ecirc;me parmi le cercle des &eacute;tudiants modernes du CVIM se dressent de possibles pratiques de sorcellerie. Par exemple, il fut dit &agrave; de nombreux &eacute;tudiants de se faire un talisman correspond &agrave; un esprit nomm&eacute; Emrudue. Ceci n&#39;est rien d&#39;autre que de la sorcellerie (tout particuli&egrave;rement au regard de la &quot; d&eacute;couverte &quot; de Stejnar &agrave; propos de la fa&ccedil;on d&#39;encoder les noms que Bardon employait) car l&#39;&eacute;tudiant n&#39;a aucune compr&eacute;hension v&eacute;ritable de ce qu&#39;il fait ni des cons&eacute;quences de son acte.<br>
      <br>
      De la m&ecirc;me fa&ccedil;on, les &eacute;coles et ouvrages occultes qui enseignent au novice des rituels complexes reposant sur des mots ou des mouvements sp&eacute;ciaux ne sont rien d&#39;autre que des formes de sorcellerie. Car aucun mot qui ne soit compl&egrave;tement compris par l&#39;&eacute;tudiant ne doit &ecirc;tre employ&eacute; durant un acte magique. Heureusement pour le novice, ces pratiques tiennent plus du th&eacute;&acirc;tre que de la v&eacute;ritable sorcellerie.<br>
      <br>
      Une autre distinction importante est que le sorcier ne cherche que pouvoir et gloire au lieu de l&#39;&eacute;volution spirituelle. En cons&eacute;quence, le chemin de la sorcellerie ne r&eacute;sulte qu&#39;en une faible (voire nulle) &eacute;volue spirituelle.<br>
      <br>
      En conclusion &agrave; cette partie, il est bon que le lecteur sache que lorsque Bardon parle de &quot; prestidigitation &quot;, il fait r&eacute;f&eacute;rence aux tours de mains accomplis par les magiciens de sc&egrave;ne.<br>
      <br>
      <B>Les Auxiliaires en Magie :<br>
      </B><br>
      Ici, Bardon cherche &agrave; expliquer les bases rationnelles des divers auxiliaires et instruments magiques. Il y a l&agrave; d&#39;importantes choses que le lecteur doit prendre en consid&eacute;ration.<br>
      <br>
      Tout d&#39;abord, un instrument magique n&#39;a pas, de fa&ccedil;on g&eacute;n&eacute;rale, un pouvoir qui lui soit propre. Le pouvoir et l&#39;efficacit&eacute; d&#39;un instrument viennent directement du Mage. Ainsi, un instrument h&eacute;rit&eacute; par quelqu&#39;un n&#39;aura pas de pouvoir particulier tant que le b&eacute;n&eacute;ficiaire ne l&#39;aura pas charg&eacute; de son propre pouvoir. De m&ecirc;me, l&#39;instrument ne pourra pas &ecirc;tre exploit&eacute; ou utilis&eacute; par quelqu&#39;un d&#39;autre que le magicien y aillant instill&eacute; son pouvoir.<br>
      <br>
      Ensuite, un instrument pr&eacute;par&eacute; magiquement doit &ecirc;tre trait&eacute; de fa&ccedil;on respectable. Par exemple, de nombreux groupes disent que l&#39;on peut utiliser un couteau de cuisine en guise d&#39;Atham&eacute; magique puis le remettre dans son tiroir pour usage normal. Techniquement, cela pourrait &ecirc;tre possible. N&eacute;anmoins, cela sera peu pratique, puisque le couteau devrait &ecirc;tre charg&eacute; &agrave; chaque fois qu&#39;il serait utilis&eacute; de fa&ccedil;on rituelle.<br>
      <br>
      Un instrument magique cro&icirc;t en puissance &agrave; chaque fois qu&#39;il est utilis&eacute;. Mais ce pouvoir ne peut jamais d&eacute;passer celui de la personne qui porte l&#39;objet. Tout ce qu&#39;un instrument puisse faire, c&#39;est faire gagner du temps au ritualiste.<br>
      <br>
      Pour l&#39;&eacute;tudiant du CVIM, charger un objet magique n&#39;est pas tr&egrave;s difficile. Il s&#39;agit juste de remplir l&#39;instrument avec l&#39;intention, le Fluide, l&#39;&eacute;nergie ou l&#39;El&eacute;ment ad&eacute;quat, en suivant les m&eacute;thodes apprises dans le CVIM. Nous aborderons un peu plus loin les d&eacute;tails propres &agrave; la cr&eacute;ation des instruments, mais l&#39;aspect primordial &agrave; ce stade est de savoir que chaque instrument doit &ecirc;tre en accord avec les capacit&eacute;s et la compr&eacute;hension sp&eacute;cifique du mage.<br>
      <br>
      Tous les livres parus jusqu&#39;alors traitant avec pr&eacute;cision de la forme ou de la couleur id&eacute;ale d&#39;un instrument, ou des sceaux et mots devant y &ecirc;tre inscrits, tous sont un ramassis d&#39;erreurs. Ce genre de choses ne d&eacute;pend que tu bon vouloir de l&#39;individu et ne conf&egrave;rera en aucun cas des pouvoirs sp&eacute;ciaux &agrave; l&#39;objet si le Mage n&#39;en comprend tous les aspects parfaitement.<br>
      <br>
      En essence, l&#39;instrument est une extension de ce qui est d&eacute;j&agrave; pr&eacute;sent &agrave; l&#39;int&eacute;rieur du magicien, et il doit refl&eacute;ter ceci avec pr&eacute;cision. Ainsi, les instruments d&#39;un magicien seront, par nature, diff&eacute;rents de ceux d&#39;un autre magicien. La seule similarit&eacute; obligatoire sera dans la nature de leurs fonctions sp&eacute;cifiques.<br>
      <br>
      Il est toujours pr&eacute;f&eacute;rable que le Mage fabrique ses instruments de A &agrave; Z. Bien que cela puisse &ecirc;tre facile pour certains instruments, d&#39;autres peuvent pr&eacute;senter des difficult&eacute;s. Par exemple, la cr&eacute;ation d&#39;une &eacute;p&eacute;e magique peut &ecirc;tre audel&agrave; des capacit&eacute;s du Mage, qui devra alors en acheter une toute faite. Mais cela n&#39;a que peu de cons&eacute;quence en soi puisque c&#39;est le fait de charger un instrument qui lui conf&egrave;re sa r&eacute;elle force. Cependant, si un instrument est achet&eacute; dans le commerce, il doit avant tout &ecirc;tre purifi&eacute; de tous les r&eacute;sidus &eacute;motionnels et spirituels qu&#39;il a absorb&eacute; durant sa cr&eacute;ation, avant qu&#39;un r&eacute;el enchantement puisse &ecirc;tre effectu&eacute;.<br>
      <br>
      Le dernier point que j&#39;aimerai soulever concerne l&#39;attitude du Mage vis &agrave; vis de ses instruments magiques. L&#39;instrument est utilis&eacute; pour amener rapidement un Mage jusqu&#39;&agrave; un certain niveau de conscience. Le magicien n&#39;invoque pas le pouvoir ou l&#39;id&eacute;e attach&eacute;e &agrave; l&#39;objet dans sa propre conscience. L&#39;instrument ne fait qu&#39;agir comme un tremplin afin que la conscience du Mage atteigne le niveau requis.<br>
      <br>
      Par exemple, lorsque l&#39;on utilise la baguette magique, l&#39;&eacute;nergie n&#39;est pas tir&eacute;e de la baguette en elle-m&ecirc;me, mais plut&ocirc;t du magicien, et projet&eacute;e &agrave; travers la baguette, une fois que celle-ci a permis &agrave; la conscience du Mage de s&#39;&eacute;lever au niveau de l&#39;&eacute;nergie sp&eacute;cifique qu&#39;il souhaite utiliser. Le Mage n&#39;invoque pas l&#39;&eacute;veil de cette &eacute;nergie &agrave; travers la baguette, mais plut&ocirc;t &eacute;l&egrave;ve sa propre conscience de cette &eacute;nergie, et la manipule alors gr&acirc;ce &agrave; la baguette. Ceci peut &ecirc;tre un concept d&eacute;licat &agrave; comprendre (d&eacute;licat &agrave; d&eacute;crire, en tout cas), mais son sens deviendra &eacute;vident au cours de cette lecture.<br>
      <br>
      <B>Le Cercle magique :<br>
      </B><br>
      Comme je l&#39;ai dit plus haut, le mage n&#39;invoque rien lors d&#39;une &eacute;vocation, pas m&ecirc;me le divin. Mais ici Bardon nous d&eacute;crit le cercle magique en des termes qui peuvent para&icirc;tre identiques &agrave; ceux qu&#39;il utilise lors du proc&eacute;d&eacute; d&#39;invocation du Divin qui ouvre de nombreux rituels communs.<br>
      <br>
      Si le cercle magique est en effet une repr&eacute;sentation de la compr&eacute;hension personnelle qu&#39;&agrave; le mage du Divin ou de l&#39;univers, il n&#39;est pas utilis&eacute; ici comme moyen d&#39;invocation. En fait, et c&#39;est pour cela que la pratique du CVIM est importante ici, le cercle magique n&#39;est qu&#39;une cl&eacute; que le magicien utilise pour accro&icirc;tre sa propre conscience. En bref, le mage, au lieu d&#39;invoquer le Divin, doit &eacute;largir sa propre conscience jusqu&#39;&agrave; ce que celle ci se confonde avec le Divin. C&#39;est ce qui est sous-entendu lorsque l&#39;on dit que le mage agit comme une Divinit&eacute; &agrave; l&#39;int&eacute;rieur du cercle magique. Ce n&#39;est pas une invocation depuis l&#39;ext&eacute;rieur, mais plut&ocirc;t une &eacute;laboration int&eacute;rieure.<br>
      <br>
      Comme Bardon le fait remarquer, il y a autant de fa&ccedil;on de tracer un cercle magique qu&#39;il y a de magiciens. Les livres et les &eacute;coles enseignant &agrave; l&#39;&eacute;l&egrave;ve comment un cercle doit &ecirc;tre construit pour &ecirc;tre parfait sont tous inutiles pour un mage herm&eacute;tique. Le cercle du mage doit concorder exactement avec la compression qu&#39;a le mage de l&#39;univers et du divin. Ainsi, au fur et &agrave; mesure que cette compr&eacute;hension arrivera &agrave; maturit&eacute; le cercle changera-t-il lui aussi.<br>
      <br>
      Un cercle banal, tel que vous le traceriez sur papier, n&#39;a aucune valeur intrins&egrave;que. Un cercle magique, lui, a un pouvoir intrins&egrave;que, celui de prot&eacute;ger ou de servir de bouclier au magicien qui se tient en son centre. En substance, il agit comme une barri&egrave;re face &agrave; toute force ext&eacute;rieure qui ne soit pas la bienvenue. Je ne vois aucune circonstance ou le mage serait susceptible d&#39;inviter une autre entit&eacute; &agrave; entrer dans son cercle magique, hormis ces alli&eacute;s humains avec qui il pourrait travailler lors d&#39;un rituel sp&eacute;cifique. En d&#39;autres termes, un cercle magique, une fois qu&#39;il a &eacute;t&eacute; trac&eacute;, n&#39;autorise aucune intrusion. Toutefois, ceci ne limite en rien le magicien. En effet, le magicien peut voyager depuis son cercle magique vers n&#39;importe quel royaume.<br>
      <br>
      Bardon sugg&egrave;re de concevoir ce cercle physiquement ; bien que ceci puisse &ecirc;tre sage pour le d&eacute;butant, ce n&#39;est toutefois absolument pas n&eacute;cessaire. Un cercle magique peut tout aussi bien &ecirc;tre trac&eacute; enti&egrave;rement dans l&#39;esprit du magicien, bien qu&#39;un tel cercle soit moins fiable en ce qui concerne l&#39;invocation. Plus exactement, un cercle magique a la forme d&#39;une sph&egrave;re. Cette forme est une repr&eacute;sentation physique parfaite de l&#39;infini, et donc du divin. Le cercle magique a un caract&egrave;re multidimensionnel, et le cercle physique est simplement l&#39;intersection entre la sph&egrave;re magique et l&#39;instant pr&eacute;sent de l&#39;espacetemps.<br>
      <br>
&quot;Incanter&quot; un cercle magique rel&egrave;ve de deux op&eacute;rations. La premi&egrave;re consiste en l&#39;op&eacute;ration mentale lorsque le mage &eacute;tend sa conscience jusqu&#39;au niveau du Divin. Ceci est effectu&eacute; lors du tra&ccedil;age des composantes du cercle, tel que par exemple le cercle physique, les noms appropri&eacute;s, les cantiques, les figures, etc.<br>
  <br>
  La seconde op&eacute;ration est en fait la projection de la sph&egrave;re d&#39;&eacute;nergie qui coupe le sol au niveau du cercle. Ce n&#39;est pas &agrave; proprement parler une op&eacute;ration mentale puisqu&#39;elle implique la projection r&eacute;elle d&#39;une &eacute;nergie astra-mentale sp&eacute;cifique. Bardon d&eacute;crit cette &eacute;nergie gr&acirc;ce &agrave; une phrase tr&egrave;s int&eacute;ressante : &quot;La puissance d&#39;inclusion du cercle est g&eacute;n&eacute;ralement bien connu en magie magn&eacute;tique.&quot;<br>
  <br>
  Dans la tradition n&eacute;o-Wiccane que je connais bien, l&#39;&eacute;nergie utilis&eacute;e pour tracer un cercle est d&eacute;crite comme &eacute;tant le &quot;feu bleu&quot;. Pour qui est capable de voir ce genre de manifestations, on s&#39;aper&ccedil;oit qu&#39;il s&#39;agit de la m&ecirc;me &eacute;nergie qui entoure la pleine la lune &agrave; minuit.<br>
  <br>
  Il y a, bien s&ucirc;r, de nombreuses m&eacute;thodes pour concevoir un cercle magique. Celui qui a la possibilit&eacute; de d&eacute;dier une pi&egrave;ce enti&egrave;re &agrave; la pratique magique peut alors tracer un cercle permanent.<br>
  <br>
  L&#39;essence d&#39;un cercle magique ne r&eacute;side pas dans ses apparats physiques, mais plut&ocirc;t dans la conscience du mage. Ainsi, il est possible de cr&eacute;er un cercle magique sans utiliser d&#39;accessoires, mais ceci requiert une grande pratique. Le trac&eacute; du cercle &eacute;voluera au fur et &agrave; mesure que le magicien pratiquera jusqu&#39;&agrave; devenir une op&eacute;ration &eacute;l&eacute;mentaire.<br>
  <br>
  Lorsqu&#39;un mage correctement entra&icirc;n&eacute; trace un v&eacute;ritable cercle magique, il est r&eacute;ellement uni au le Divin et se tient ainsi au centre exact de l&#39;univers. Sans cette facult&eacute;, le trac&eacute; d&#39;un cercle n&#39;est pas magique.<br>
  <br>
  Le cercle magique est l&#39;outil de base n&eacute;cessaire &agrave; la pratique de la magie c&eacute;r&eacute;monielle. C&#39;est aussi le plus important. L&#39;outil suivant le plus usit&eacute;, surtout par l&#39;&eacute;vocateur, est le triangle magique. Un mage entra&icirc;n&eacute; n&#39;aura besoin d&#39;aucun autre outil.<br>
  <br>
  <B>Le Triangle magique :<br>
  </B><br>
  Comme je viens de le dire, le triangle magique le deuxi&egrave;me outil le plus important de l&#39;&eacute;vocateur. Sa nature est identique &agrave; celle du cercle magique en cela qu&#39;il fait &eacute;galement parti des fondations de l&#39;espace de travail de l&#39;&eacute;vocateur. Tandis que le cercle magique englobe l&#39;infini et agit de fa&ccedil;on &agrave; pr&eacute;venir toute influence ext&eacute;rieure non d&eacute;sir&eacute;e d&#39;atteindre le mage, le triangle, de son c&ocirc;t&eacute;, agit de fa&ccedil;on &agrave; confiner et &agrave; recevoir l&#39;entit&eacute; &eacute;voqu&eacute;e. Cet emprisonnement est important lors du rituel d&#39;&eacute;vocation car il est peu sage de permettre &agrave; une entit&eacute; &eacute;voqu&eacute;e d&#39;&ecirc;tre libre sur notre plan. De plus, il est quasiment impossible d&#39;obtenir la mat&eacute;rialisation d&#39;une entit&eacute; &eacute;voqu&eacute;e sans ces limites.<br>
  <br>
  Tout comme la figure g&eacute;om&eacute;trique du cercle, celle d&#39;un triangle banal n&#39;a aucun pouvoir inh&eacute;rent. Mais, tout comme pr&eacute;c&eacute;demment, le triangle poss&egrave;de son pouvoir sp&eacute;cifique. Gr&acirc;ce &agrave; la Loi d&#39;Analogie, le triangle magique repr&eacute;sente le pouvoir coh&eacute;sif de la manifestation ou de la forme. Cela ne fait pas r&eacute;f&eacute;rence qu&#39;aux formes compos&eacute;es de substance physique mais aussi &agrave; celles compos&eacute;es de substance mentale ou astrale.<br>
  <br>
  De m&ecirc;me que le cercle magique est en r&eacute;alit&eacute; une sph&egrave;re, le triangle magique est en fait un t&eacute;tra&egrave;dre. Le triangle magique est donc simplement le point d&#39;intersection entre le t&eacute;tra&egrave;dre et le plan physique de l&#39;espace-temps.<br>
  <br>
  Comme Bardon le pr&eacute;cise, l&#39;efficacit&eacute; du triangle magique est li&eacute;e &agrave; sa relation avec le chiffre trois. Un aspect important du triangle magique dont Bardon ne parle pas trop c&#39;est que le triangle doit &ecirc;tre trac&eacute; APRES que le cercle magique ait &eacute;t&eacute; &eacute;rig&eacute;. En d&#39;autres termes, pour avoir un quelconque effet, il doit &ecirc;tre trac&eacute; tandis que le mage est uni avec le Divin. Ces deux facteurs (le niveau de conscience du mage et l&#39;analogie avec le chiffre trois), plus l&#39;&eacute;nergie projet&eacute;e lors du tra&ccedil;age du triangle font que le triangle est magique.<br>
  <br>
  Une chose que Bardon oublie de dire &agrave; ce stade, c&#39;est que le triangle magique ne doit jamais &ecirc;tre plac&eacute; &agrave; l&#39;int&eacute;rieur du cercle. Il doit pouvoir &ecirc;tre facilement accessible depuis le cercle, mais doit se trouver &agrave; l&#39;ext&eacute;rieur et dans la partie la plus appropri&eacute;e. Bardon recommande de placer le triangle &agrave; l&#39;Est.<br>
  <br>
  Comme Bardon le pr&eacute;cise, le triangle magique doit &ecirc;tre &eacute;labor&eacute; dans les m&ecirc;mes mat&eacute;riaux que le cercle magique. Cela peut para&icirc;tre incoh&eacute;rent, mais je peux vous assurer qu&#39;en pratique, &ccedil;a ne l&#39;est pas. De plus, le triangle peut &ecirc;tre construit de la mani&egrave;re dont le souhaite le magicien. La seule r&egrave;gle est qu&#39;il doit &ecirc;tre constitu&eacute; de trois c&ocirc;t&eacute;s continus. Un triangle &eacute;quilat&eacute;ral est optimal pour la plupart des usages et est toujours orient&eacute; de fa&ccedil;on &agrave; s&#39;&eacute;loigner de l&#39;int&eacute;rieur du cercle magique.<br>
  <br>
  Le cercle magique et le triangle magique servent tout deux &agrave; contenir tous deux les atmosph&egrave;res requises &agrave; l&#39;&eacute;vocation. Le cercle magique contient l&#39;atmosph&egrave;re requise afin que le magicien se place en tant que Divinit&eacute;, et le triangle magique contient l&#39;atmosph&egrave;re adapt&eacute;e &agrave; l&#39;entit&eacute; &eacute;voqu&eacute;e.<br>
  <br>
  Lors du rituel d&#39;&eacute;vocation, le miroir magique peut &ecirc;tre plac&eacute; &agrave; l&#39;int&eacute;rieur du triangle magique, de m&ecirc;me qu&#39;un condensateur de Fluides, le sceau de l&#39;entit&eacute; &agrave; &eacute;voquer, ou tout autre aide mat&eacute;rielle.<br>
  <br>
  <B>Le Br&ucirc;le-parfum magique :<br>
  </B><br>
  Le br&ucirc;le-parfum magique est l&#39;un des deux instruments ayant trait aux exigences atmosph&eacute;riques du triangle magique et de l&#39;entit&eacute; qui y est &eacute;voqu&eacute;e. Cet autre instrument est la lampe magique, mais comme vous le verrez dans mon commentaire &agrave; propos du br&ucirc;le-parfum magique, la lampe n&#39;est pas strictement obligatoire. Enfin, m&ecirc;me le br&ucirc;le-parfum n&#39;est pas strictement obligatoire : la seule chose qui soit essentielle, c&#39;est l&#39;atmosph&egrave;re elle-m&ecirc;me.<br>
  <br>
  Pour que l&#39;encensement soit v&eacute;ritablement efficace, le magicien doit toujours conserver son union avec le Divin. Avant de d&eacute;buter le processus d&#39;encensement (par exemple, la cr&eacute;ation d&#39;une atmosph&egrave;re propice au tra&ccedil;age du triangle), le mage doit tout d&#39;abord charger l&#39;espace de fa&ccedil;on appropri&eacute;e. S&#39;il &eacute;voque une entit&eacute; &eacute;l&eacute;mentaire, la pi&egrave;ce (ou l&#39;espace) doit &ecirc;tre empli de l&#39;El&eacute;ment ou du Fluide correspondant. S&#39;il &eacute;voque une entit&eacute; extraterrestre d&#39;une des sph&egrave;res plan&eacute;taires, alors la pi&egrave;ce doit &ecirc;tre charg&eacute;e avec la Lumi&egrave;re color&eacute;e appropri&eacute;e, etc. Sans une charge appropri&eacute;e telle que celle-ci, une v&eacute;ritable &eacute;vocation serait impossible.<br>
  <br>
  La seconde phase du processus d&#39;encensement est de moindre importance. C&#39;est &agrave; ce moment que le br&ucirc;le-parfum entre en jeu lors de l&#39;allumage de l&#39;encens ad&eacute;quat. C&#39;est une aide non n&eacute;gligeable &agrave; la manifestation physique de l&#39;entit&eacute; &eacute;voqu&eacute;e si elle d&eacute;sire prendre une apparence physique. En effet, l&#39;encens fourni la substance physique n&eacute;cessaire afin que l&#39;entit&eacute; puisse se combiner en une forme physique. C&#39;est aussi d&#39;une grande aide &agrave; l&#39;&eacute;l&eacute;vation de la conscience du magicien.<br>
  <br>
  Le choix de l&#39;encens ad&eacute;quat rel&egrave;ve enti&egrave;rement de l&#39;&eacute;tudiant : il y a de nombreux livres sur le sujet. L&#39;une des meilleures m&eacute;thodes pour d&eacute;terminer le choix de l&#39;encens reste encore de demander &agrave; l&#39;entit&eacute; &agrave; &eacute;voquer, par projection mentale, quel parfum elle pr&eacute;f&egrave;re.<br>
  <br>
  La forme sp&eacute;cifique du br&ucirc;le-parfum est aussi pertinente. Un simple r&eacute;cipient peut faire l&#39;affaire si le mage s&#39;en contente. La plupart pr&eacute;f&egrave;re un instrument plus ornement&eacute;, mais dans en fait, seul le c&ocirc;t&eacute; pratique importe. La possibilit&eacute; que le br&ucirc;le-parfum renforce la concentration du mage via son symbolisme est secondaire.<br>
  <br>
  <B>Le Miroir magique :<br>
  </B><br>
  Si l&#39;on consid&egrave;re le cercle et le triangle magique en tant qu&#39;instruments d&#39;&eacute;vocation primaires, le br&ucirc;le-parfum et autres outils concernant l&#39;atmosph&egrave;re comme secondaires, alors le miroir magique appartient &agrave; une cat&eacute;gorie tertiaire. Cette cat&eacute;gorie d&#39;instrument est plus particuli&egrave;rement en rapport avec l&#39;attraction de l&#39;entit&eacute; &agrave; l&#39;int&eacute;rieur du triangle magique. Ainsi trouve-t-on &eacute;galement dans cette cat&eacute;gorie les sceaux des diverses entit&eacute;s.<br>
  <br>
  Accessoirement, le miroir magique peut servir de portail permettant de projeter son corps mental sur le plan de l&#39;entit&eacute; &agrave; &eacute;voquer. (Cet usage du miroir magique est trait&eacute; dans les chapitres Huit et Neuf du CVIM).<br>
  <br>
  Le miroir magique peut aussi &ecirc;tre utilis&eacute; comme soutient en vue de maintenir l&#39;atmosph&egrave;re ad&eacute;quate. En fait, un &eacute;vocateur, durant son entra&icirc;nement, peut tout &agrave; fait employer plusieurs miroirs, d&eacute;vouant une fonction particuli&egrave;re &agrave; chacun d&#39;eux. Par exemple, le mage pourra utiliser un miroir pour servir de plate-forme permettant &agrave; l&#39;entit&eacute; de se manifester, et un second pour maintenir la charge atmosph&eacute;rique. Cependant, un miroir magique n&#39;est nullement obligatoire, puisque le mage entra&icirc;n&eacute; pourra remplir toutes ces fonctions sans l&#39;aide d&#39;un instrument.<br>
  <br>
  Lors d&#39;une &eacute;vocation, il peut &ecirc;tre demand&eacute; &agrave; l&#39;entit&eacute; &eacute;voqu&eacute;e de se mat&eacute;rialiser &agrave; travers le miroir magique, mais seulement si ce-dernier est plac&eacute; &agrave; l&#39;int&eacute;rieur du triangle magique. Bardon parle &eacute;galement de la possibilit&eacute; de le placer au sommet du triangle (&agrave; l&#39;ext&eacute;rieur des limites de celui-ci) mais ceci uniquement dans les cas o&ugrave; le miroir sert &agrave; entretenir l&#39;atmosph&egrave;re ou &agrave; fournir une quantit&eacute; suppl&eacute;mentaire d&#39;&eacute;nergie &agrave; l&#39;entit&eacute;. Pour la plupart des utilisations atmosph&eacute;riques, il peut &ecirc;tre plac&eacute; n&#39;importe o&ugrave; dans le lieu de rituel.<br>
  <br>
  Le type de miroir utilis&eacute; ne d&eacute;pend que du choix du mage. Le mieux est bien s&ucirc;r d&#39;avoir un condensateur fluidique tel que le d&eacute;crit Bardon dans le CVIM, mais dans la plupart des cas, un miroir plus simple peut suffire.<br>
  <br>
  <B>La Lampe magique :<br>
  </B><br>
  La lampe magique appartient &agrave; la seconde cat&eacute;gorie d&#39;instruments car elle concerne l&#39;atmosph&egrave;re du rituel. Bardon explique clairement l&#39;utilisation de cette lampe ainsi que son efficacit&eacute;. Je suis d&#39;accord, je la trouve tr&egrave;s utile afin de maintenir la couleur choisie pour l&#39;atmosph&egrave;re, ce qui permet d&#39;orienter ma conscience vers autre chose lors du rituel.<br>
  <br>
  On peut utiliser plusieurs lampes lors d&#39;un seul rituel si d&eacute;sir&eacute;. Par exemple, le mage pourrait disposer sept lampes vertes autour du triangle (ou ailleurs) lors de l&#39;&eacute;vocation d&#39;une entit&eacute; de V&eacute;nus.<br>
  <br>
  Comme pour le br&ucirc;le-parfum, la forme de la lampe magique est d&eacute;termin&eacute;e plus selon des crit&egrave;res fonctionnels qu&#39;esth&eacute;tiques.<br>
  <br>
  M&ecirc;me si les lampes &eacute;lectriques ont un aspect plus pratique, Bardon met en garde contre leur usage. Il soul&egrave;ve ici un point tout &agrave; fait acceptable pour le mage moderne : les champs &eacute;lectromagn&eacute;tiques exercent une force susceptible d&#39;interrompre de nombreuses op&eacute;rations magiques d&eacute;licates, parmi lesquelles l&#39;&eacute;vocation. Ceci doit &ecirc;tre pris en consid&eacute;ration par tout magicien vivant dans une maison dont les murs sont parcourus de c&acirc;bles &eacute;lectriques.<br>
  <br>
  <B>La Baguette magique :<br>
  </B><br>
  La baguette magique appartient &agrave; une quatri&egrave;me cat&eacute;gorie d&#39;instruments servant &agrave; exprimer le pouvoir du mage. Les autres objets de cette cat&eacute;gorie sont par exemple l&#39;&eacute;p&eacute;e, le couteau (ou la dague, ou l&#39;atham&eacute;) le trident, la cloche, la robe magique, etc.<br>
  <br>
  La baguette est l&#39;instrument le plus couramment associ&eacute; au magicien de part le folklore, et c&#39;est en effet un outil tr&egrave;s utile. Mais il n&#39;est pas strictement obligatoire, car dans la plupart des cas, un doigt pourra parfaitement suffire pour diriger toute &eacute;nergie que le magicien met en oeuvre. La forme de la baguette symbolise la ligne droite, l&#39;extension de la volont&eacute;.<br>
  <br>
  Le magicien devrait fabriquer sa baguette de ses propres mains, et l&#39;emp&ecirc;cher de tomber dans les mains de quelqu&#39;un d&#39;autre. La ou les baguette(s) magique(s) d&#39;un mage devrai(en)t, si possible, &ecirc;tre d&eacute;truite(s) avant le d&eacute;c&egrave;s du mage.<br>
  <br>
  La forme et la mati&egrave;re de la baguette ne d&eacute;pendent que de ce dont le mage a besoin et de la cr&eacute;ativit&eacute; mise en oeuvre lors de sa fabrication. Ici, la fonction est aussi importante que l&#39;esth&eacute;tisme. L&#39;&eacute;vocateur moyen est suppos&eacute; avoir plusieurs baguettes, chacune &eacute;tant d&eacute;vou&eacute;e &agrave; une pratique ou &agrave; une attente sp&eacute;cifique.<br>
  <br>
  Bardon a fait un admirable travail de description sur quelques-unes des possibilit&eacute;s, aussi ne m&#39;&eacute;tendrais-je pas plus loin sur le sujet.<br>
  <br>
  <B>L&#39;Ep&eacute;e magique, la Dague et le Trident :<br>
  </B><br>
  Ces trois instruments sont en fait des variations autour d&#39;une m&ecirc;me id&eacute;e : repr&eacute;senter l&#39;autorit&eacute; du mage. Ils appartiennent &agrave; la quatri&egrave;me cat&eacute;gorie suscit&eacute;e, celle des outils servant d&#39;extension ou d&#39;expression de la volont&eacute; du magicien.<br>
  <br>
  A la base, ces armes sont employ&eacute;es lors d&#39;&eacute;vocations d&#39;entit&eacute;s inf&eacute;rieures, &quot;d&eacute;moniaques&quot;, qui ont tendances &agrave; &ecirc;tre indisciplin&eacute;es. Mais aucun mal n&#39;est fait si l&#39;&eacute;p&eacute;e est en permanence arbor&eacute;e passivement comme un symbole de son autorit&eacute;, qu&#39;elle soit port&eacute;e lors d&#39;un rituel ou non.<br>
  <br>
  Faire une &eacute;p&eacute;e, une dague ou un trident soi-m&ecirc;me est g&eacute;n&eacute;ralement assez difficile. Si un tel outil est achet&eacute; dans le commerce, il doit alors &ecirc;tre pr&eacute;cautionneusement nettoy&eacute; de tout r&eacute;sidu astra-mental inh&eacute;rent &agrave; sa fabrication, avant d&#39;&ecirc;tre d&eacute;cor&eacute; et charg&eacute; par le magicien lui-m&ecirc;me.<br>
  <br>
  Ces outils doivent &ecirc;tre charg&eacute; de Lumi&egrave;re, et ce en suffisance de sorte qu&#39;ils puissent clairement repr&eacute;senter l&#39;autorit&eacute; du magicien. Si un mage est dans l&#39;impossibilit&eacute; de charger une &eacute;p&eacute;e de cette mani&egrave;re ou n&#39;a pas l&#39;autorit&eacute; n&eacute;cessaire pour charger l&#39;&eacute;p&eacute;e, alors il ne devrait pas cr&eacute;er un tel objet ni m&ecirc;me l&#39;utiliser. Toute &ecirc;tre susceptible d&#39;&ecirc;tre la cible de l&#39;&eacute;p&eacute;e pourrait alors instantan&eacute;ment savoir si le mage poss&egrave;de r&eacute;ellement l&#39;autorit&eacute; qu&#39;il pr&eacute;tend affirmer par son &eacute;p&eacute;e. Si tel n&#39;est pas le cas, l&#39;entit&eacute; percevrait cela comme un vulgaire cure-dent et redoublerait de violence.<br>
  <br>
  Comme Bardon le fait remarquer, ces outils peuvent aussi servir d&#39;armes de d&eacute;fense. Correctement charg&eacute;s, ils peuvent repousser voire m&ecirc;me d&eacute;truire toute influence troublante qui pourrait envahir la sph&egrave;re de la c&eacute;r&eacute;monie rituelle. En fait, le couteau ou la dague sont les armes parfaites &agrave; utiliser pour un bannissement.<br>
  <br>
  La forme de l&#39;&eacute;p&eacute;e ou de la dague est similaire &agrave; celle de la baguette en cela qu&#39;il s&#39;agit d&#39;une ligne droite. La baguette place l&#39;emphase sur l&#39;extr&eacute;mit&eacute; de la ligne, tandis que l&#39;&eacute;p&eacute;e la place sur le c&ocirc;t&eacute; de la ligne, son tranchant et sa capacit&eacute; &agrave; couper. A cet &eacute;gard, les baguettes ont attrait au Soleil, l&#39;&eacute;p&eacute;e ou la dague &agrave; Mars. Elles expriment toutes le pouvoir, mais de fa&ccedil;on et &agrave; des degr&eacute;s diff&eacute;rents.<br>
  <br>
  <B>La Couronne magique, la Coiffe ou le Bandeau :<br>
  </B><br>
  Il s&#39;agit de la partie septentrionale de la robe du magicien (c&#39;est &agrave; dire celle que le magicien porte tout au long du rituel) ; ces objets appartiennent &agrave; la quatri&egrave;me cat&eacute;gorie. La couronne est &agrave; double fonction : c&#39;est tout d&#39;abord l&#39;affirmation de l&#39;autorit&eacute; du mage aupr&egrave;s de tous ceux qui peuvent la voir, et c&#39;est aussi une aide &agrave; l&#39;&eacute;l&eacute;vation de sa propre conscience.<br>
  <br>
  Chronologiquement parlant, le mage arrange en premier lieu les accoutrements n&eacute;cessaires avant d&#39;enfiler sa robe magique. L&#39;ornementation du corps est une introduction &agrave; l&#39;&eacute;laboration du cercle magique, et facilite l&#39;op&eacute;ration d&#39;&eacute;l&eacute;vation de la conscience du mage.<br>
  <br>
  La couronne ou le bandeau repr&eacute;sente la maturit&eacute; du magicien, et est bien souvent accompagn&eacute; d&#39;un serment de la part du mage, jurant sur l&#39;objet de toujours suivre les id&eacute;aux les plus &eacute;lev&eacute;s. Un magicien peut, s&#39;il le d&eacute;sire, avoir plusieurs de ses couvre-chefs, mais il est pr&eacute;f&eacute;rable de n&#39;en avoir qu&#39;un seul qui serve &agrave; tous les usages.<br>
  <br>
  Ce genre d&#39;objet doit &ecirc;tre fabriqu&eacute; par le mage lui-m&ecirc;me, et avec les mat&eacute;riaux les plus fins auxquels il puisse avoir acc&egrave;s. Ils doivent &ecirc;tre de grande beaut&eacute;, couverts des symboles qui semblent les plus pertinents au mage dans sa compr&eacute;hension du Divin. Le mage doit &ecirc;tre familier de tous les symboles apparaissant sur le couvre-chef ; si tel n&#39;est pas le cas, l&#39;objet ne doit pas &ecirc;tre utilis&eacute;.<br>
  <br>
  Le couvre-chef du mage doit &ecirc;tre trait&eacute; avec le m&ecirc;me respect qu&#39;une relique sainte, car ceci accro&icirc;t consid&eacute;rablement son pouvoir. Le mage ne devra jamais la porter de fa&ccedil;on inappropri&eacute;e. Cet objet, de m&ecirc;me que tous les &eacute;l&eacute;ments de la robe du mage, doivent &ecirc;tre d&eacute;truits avant son d&eacute;c&egrave;s.<br>
  <br>
  <B>La Tunique magique :<br>
  </B><br>
  C&#39;est peut &ecirc;tre le plus intime atours du mage, sa seconde peau. Le magicien devrait tout faire pour la fabriquer de ses propres mains. Pour le couturier d&eacute;butant, les boutons ne sont pas n&eacute;cessaires puisque la tunique peut tout aussi bien &ecirc;tre enfil&eacute;e par dessus les v&ecirc;tements.<br>
  <br>
  Si cela est possible, le tissu, le fil et l&#39;aiguille devront &ecirc;tre nettoy&eacute; de tout r&eacute;sidu astra-mental cons&eacute;cutif &agrave; leur fabrication avant que la tunique ne soit con&ccedil;ue. Lors de la conception, l&#39;esprit du mage doit &ecirc;tre enti&egrave;rement focalis&eacute; sur l&#39;op&eacute;ration en cours, et sur la signification magique de la robe. Ainsi, l&#39;Id&eacute;e sera-t-elle attach&eacute;e &agrave; la tunique gr&acirc;ce &agrave; chaque couture.<br>
  <br>
  Bardon met en garde sur le fait que la tunique ne doit &ecirc;tre vue ni touch&eacute;e de personne, &agrave; l&#39;exception des personnes travaillant avec le mage lors d&#39;un rituel. Elle ne doit &ecirc;tre port&eacute;e que pour accomplir des actes magiques. D&#39;un point de vue pratique, le mage prendra soin de se confectionner au moins deux robes : une utilis&eacute;e lors d&#39;op&eacute;rations magiques normales, et une r&eacute;serv&eacute;e uniquement aux &eacute;vocations. De la soie violette fera parfaitement l&#39;affaire dans tous les cas (seule la soie devrait &ecirc;tre utilis&eacute;e pour les tuniques, il est plus facile de travailler la soie brute).<br>
  <br>
  La robe magique symbolise la puret&eacute; du mage vis-&agrave;-vis des autres entit&eacute;s, mais aussi contribue &agrave; l&#39;extension de sa conscience. Tout comme le bandeau, la robe doit &ecirc;tre consid&eacute;r&eacute;e comme une relique sainte, et doit toujours &ecirc;tre conserv&eacute;e avec pr&eacute;caution lorsqu&#39;elle n&#39;est pas utilis&eacute;e.<br>
  <br>
  <B>La Ceinture magique (ou Cincture) :<br>
  </B><br>
  Ceci vient compl&eacute;ter la robe magique. Le symbolisme de la ceinture magique est celui d&#39;une ligne droite qui a &eacute;t&eacute; courb&eacute;e gr&acirc;ce &agrave; la volont&eacute; du mage et ferm&eacute;e en un cercle aux extr&eacute;mit&eacute;s jointes. C&#39;est le Ouroboros, le serpent qui se mord la queue.<br>
  <br>
  La ceinture magique repr&eacute;sente l&#39;Equilibre des El&eacute;ments au sein de l&#39;adepte, &eacute;quilibre gagn&eacute; gr&acirc;ce &agrave; un dur labeur. Si l&#39;&eacute;quilibre n&#39;a pas &eacute;t&eacute; atteint, alors la ceinture magique n&#39;est rien d&#39;autre qu&#39;un joli ornement qui convient mieux au th&eacute;&acirc;tre qu&#39;&agrave; un rituel magique.<br>
  <br>
  La ceinture magique sangle ensemble tous les pouvoirs et toutes les capacit&eacute;s du mage, ainsi, un serment lui est &eacute;galement adress&eacute; lors de sa cons&eacute;cration. De bien des fa&ccedil;ons, elle est en relation avec l&#39;El&eacute;ment Terre et &agrave; sa facult&eacute; de condenser les choses et de lier une chose &agrave; une autre.<br>
  <br>
  Peu importe la substance dans laquelle la ceinture est taill&eacute;e, du moment qu&#39;elle est faite par le mage lui-m&ecirc;me. Bien s&ucirc;r, elle doit esth&eacute;tiquement correspondre au reste de la robe, mais ce genre de d&eacute;tails ne d&eacute;pend que de l&#39;individu. C&#39;est une bonne id&eacute;e de faire la ceinture dans un mat&eacute;riau susceptible d&#39;&ecirc;tre un Condensateur Fluidique, mais ce n&#39;est absolument pas une obligation puisque sa signification ne prend de sens qu&#39;aux yeux du magicien.<br>
  <br>
  Qu&#39;elle se ferme par une boucle, un bouton ou un n&oelig;ud n&#39;a que peu d&#39;importance. Je pr&eacute;f&egrave;re la nouer, pour plus de rapprochement avec le symbolisme auquel je veux la rattacher. Avec une ceinture nou&eacute;e, vous pouvez &eacute;galement ajouter un aspect suppl&eacute;mentaire pour renforcer le symbolisme d&eacute;sir&eacute;, &agrave; savoir la position du n&oelig;ud (sur le devant, derri&egrave;re, sur le c&ocirc;t&eacute;).<br>
  <br>
  <B>Autres instruments magiques :<br>
  </B><br>
  L&agrave;, Bardon dresse une liste d&#39;autres objets magiques possibles. Certains n&#39;ont rien &agrave; voir avec les rituels d&#39;&eacute;vocation, mais d&#39;autres sont de grande valeur dans cette pratique.<br>
  <br>
    Ces instruments sont :<br>
    <br>
    1) Le crayon, l&#39;encre, la plume, les bougies, le fil, le tissu, le papier, les couleurs, et l&#39;huile de cons&eacute;cration. Ces objets importants sont relatifs &agrave; la conception des autres instruments, sceaux, etc. Chacun de ces objets est consacr&eacute; et charg&eacute;, et r&eacute;serv&eacute; exclusivement &agrave; un usage rituel.<br>
    <br>
    2) Le sel, l&#39;encens, le calice (la coupe), la pat&egrave;ne, le fouet et la cloche. Ces objets ci font activement parti du rituel. Bien qu&#39;ils ne soient pas strictement n&eacute;cessaires lors d&#39;une &eacute;vocation, ils ont une grande importance dans d&#39;autres c&eacute;r&eacute;monies (tout particuli&egrave;rement la cons&eacute;cration des objets magiques majeurs). Bien que les quatre premiers soient relativement bien connus, les deux derniers requi&egrave;rent quelques explications.<br>
    <br>
    Le fouet ne doit pas &ecirc;tre trop grand et doit, de pr&eacute;f&eacute;rence, &ecirc;tre manufactur&eacute; par le mage. Sa fonction est identique &agrave; celle d&#39;une &eacute;p&eacute;e ou d&#39;une dague, mais la manifestation de l&#39;autorit&eacute; ne passe pas par une menace mortelle.<br>
    <br>
    La cloche magique est un outil fascinant. J&#39;en utilise plusieurs en accord avec le but de mes rituels, et je les trouve extr&ecirc;mement efficace. Le son d&#39;une cloche est p&eacute;n&eacute;trant, et peut totalement transformer l&#39;ambiance de l&#39;espace rituel. Une cloche &eacute;mettant une certaine note et ayant une certaine r&eacute;sonance peut facilement &ecirc;tre employ&eacute; comme moyen rapide pour &eacute;voquer une entit&eacute; particuli&egrave;re, si un tel accord a &eacute;t&eacute; pass&eacute; entre le mage et l&#39;entit&eacute; en question.<br>
    <br>
    Bardon nous signale que la cloche doit &ecirc;tre constitu&eacute; d&#39;&eacute;lectro-magicum mais selon ma propre exp&eacute;rience, cela n&#39;est pas n&eacute;cessaire. J&#39;utilise des cloches faites soit en cuivre, soit en argent, et j&#39;en ai toujours &eacute;t&eacute; pleinement satisfait.<br>
    <br>
    3) La cha&icirc;ne magique. Cet objet appartient &agrave; la cat&eacute;gorie de la robe magique, de m&ecirc;me que les bijoux rituels, tels que les anneaux, les bracelets, les pendentifs, les broches et les boucles d&#39;oreilles. Chacun refl&egrave;te les r&eacute;alisations du mage ; par exemple, la cha&icirc;ne symbolise le lien entre le mage et la fraternit&eacute; des magiciens.<br>
    <br>
    On en vient toutefois &agrave; une certaine exag&eacute;ration dans les parures rituelles. Malheureusement, de nombreux magiciens modernes en viennent &agrave; penser que porter tout un tas de quincaillerie accro&icirc;tra leur pouvoir. En r&eacute;alit&eacute;, tout ce que cela implique est que l&#39;entit&eacute; &eacute;voqu&eacute;e saura au premier coup d&#39;&oelig;il que le mage n&#39;est pas aussi puissant qu&#39;il le pr&eacute;tend. Mon avis est que plus on fait simple, mieux c&#39;est. Toute entit&eacute; &eacute;voqu&eacute;e pourra imm&eacute;diatement percevoir le v&eacute;ritable avancement du mage, et une parure excessive (et non justifi&eacute;e) ne joueront pas en faveur des sentiments de l&#39;entit&eacute; envers le mage. Cette forme d&#39;ornementation n&#39;est uniquement l&agrave; que pour maintenir l&#39;&eacute;tat d&#39;esprit du mage.<br>
    <br>
    Bardon oublie de mentionner un objet : le b&acirc;ton magique. Cet instrument est similaire &agrave; la lampe magique, en cela qu&#39;il symbolise la sagesse du mage. La lampe traduit cela part sa capacit&eacute; &agrave; illuminer ce qui l&#39;entoure, le b&acirc;ton, lui, la traduit dans sa solidit&eacute;, sa force pratique. Le b&acirc;ton magique repr&eacute;sente &eacute;galement le long labeur de l&#39;adepte et implique une certaine maturit&eacute;. La sagesse est le fondement de la force de l&#39;adepte.<br>
    <br>
    De m&ecirc;me que la cloche, le b&acirc;ton magique peut &ecirc;tre utilis&eacute; comme un instrument pour marquer le rythme lors d&#39;un rituel. Il peut aussi servir de guide lors de l&#39;&eacute;l&eacute;vation de la conscience &agrave; travers les plans. Par exemple, le mage peut taper le sol avec le b&acirc;ton autant de fois que la valeur num&eacute;rique cabalistique de la sph&egrave;re qu&#39;il doit atteindre.<br>
    <br>
    Il y a quasiment, bien s&ucirc;r, une infinit&eacute; de fa&ccedil;on de fabriquer des accessoires magiques. Leurs nombres ainsi que leurs utilit&eacute; ne d&eacute;pend que des besoins du pratiquant.<br>
    <br>
    <B>Le pentacle, le Lamen ou Sceau (Sigil , Talisman, etc.) :<br>
    </B><br>
    Bien que ces choses furent regroup&eacute;es par Bardon, elles sont vraiment distinctes les uns des autres et ont des fonctions diff&eacute;rentes.<br>
    <br>
    Le pentacle magique repr&eacute;sente un pouvoir universel, et est g&eacute;n&eacute;ralement d&eacute;ploy&eacute; lorsque le pratiquant sent qu&#39;il a besoin de plus de pouvoir ou d&#39;influence sur l&#39;entit&eacute; &eacute;voqu&eacute;e. Le pentacle doit &ecirc;tre gard&eacute; &agrave; port&eacute;e de main, &agrave; l&#39;int&eacute;rieur du cercle magique.<br>
    <br>
    Le lamen est un des autres symboles de l&#39;autorit&eacute; du mage, appartenant &agrave; la cat&eacute;gorie de la garde-robe. Il est semblable &agrave; l&#39;&eacute;p&eacute;e, &agrave; la dague ou au fouet, mais &agrave; un niveau plus spirituel ou mental, et repr&eacute;sente une moindre menace. Le lamen est port&eacute; par le mage, et reste donc &agrave; l&#39;int&eacute;rieur du cercle magique durant le rituel.<br>
    <br>
    Le talisman, lui, est exhib&eacute; lorsque le magicien ressent le besoin d&#39;&ecirc;tre prot&eacute;g&eacute;. Il &eacute;voque le pouvoir protecteur d&#39;une entit&eacute; sp&eacute;cifique, d&#39;une divinit&eacute; ou d&#39;un Concept. Lui aussi est gard&eacute; &agrave; port&eacute;e de main (dans une poche par exemple) &agrave; l&#39;int&eacute;rieur du cercle magique.<br>
    <br>
    Le sigil (sceau), dont Bardon ne parle pas dans cette section, est un des moyens pour appeler l&#39;entit&eacute; &agrave; l&#39;int&eacute;rieur du triangle magique. Le sigil (sceau) est, c&#39;est le cas de le dire, la signature le l&#39;entit&eacute; et il peut &ecirc;tre utilis&eacute; comme un portail &agrave; travers lequel l&#39;entit&eacute; nomm&eacute;e peut &ecirc;tre appel&eacute;e et venir sur notre royaume. Lors d&#39;une telle op&eacute;ration, le sigil (sceau) est dessin&eacute; magiquement sur papier ou sur tout autre support et plac&eacute; au centre du triangle magique.<br>
    <br>
    <B>Le Livre des Formules Magiques :<br>
    </B><br>
    Ce nom n&#39;est pas appropri&eacute; ; il serait pr&eacute;f&eacute;rable de dire &quot;le Journal Magique&quot;, car c&#39;est r&eacute;ellement un journal retra&ccedil;ant les exp&eacute;riences du mage. Certains le nomment &quot;le Livre des Ombres&quot;. Je n&#39;insisterai jamais assez sur l&#39;importance de tenir un tel journal. C&#39;est &agrave; l&#39;int&eacute;rieur de ses pages que le magicien d&eacute;crira pr&eacute;cis&eacute;ment les proc&eacute;d&eacute;s de construction et de cons&eacute;cration de chaque instrument, les plans et pr&eacute;paratifs de chaque rituel, plus le d&eacute;tail du d&eacute;roulement du rituel, ainsi que le r&eacute;cit de chaque rituel effectu&eacute; par le mage.<br>
    <br>
    Cette prise de note est de grande valeur pour le mage en cela qu&#39;elle lui permet de revenir en arri&egrave;re et d&#39;analyser ce qu&#39;il a fait. C&#39;est &eacute;galement une sorte de r&eacute;pertoire pour le cas o&ugrave; le magicien voudrait reprendre contact avec l&#39;une entit&eacute; avec qui il a travaill&eacute; au pr&eacute;alable.<br>
    <br>
    Comme le remarque Bardon, le journal magique est une chose tr&egrave;s personnelle et un grand soin doit &ecirc;tre apport&eacute; au fait qu&#39;il ne tombe pas en de mauvaises mains. C&#39;est &eacute;galement l&#39;un des objets qui doit &ecirc;tre d&eacute;truit avant la mort du mage.<br>
    <br>
    Lorsqu&#39;il parle des auteurs pass&eacute;s de grimoires ayant cod&eacute;s leurs &eacute;crits, Bardon nous dit &quot;afin que la v&eacute;rit&eacute;, les concepts exacts et la spiritualit&eacute; ne pussent jamais &ecirc;tre connus du grand public, les formules secr&egrave;tes furent truff&eacute;es de nombreux mots cod&eacute;s dont le d&eacute;chiffrage &eacute;tait r&eacute;serv&eacute; &agrave; celui qui avait la capacit&eacute; de la faire.&quot; Ceci est tr&egrave;s important vis-&agrave;-vis des &eacute;crits contenus dans PME de Bardon. Puisque la m&egrave;che a d&eacute;j&agrave; &eacute;t&eacute; vendue, pour ainsi dire, je me permets de vous avertir sur le fait que Bardon aussi a utilis&eacute; un syst&egrave;me de code relatif aux noms des entit&eacute;s des diverses sph&egrave;res.&nbsp; &#91;Pour plus d&#39;informations &agrave; ce sujet, consulter l&#39;excellent site de Paul Allen sur Bardon &agrave; <a href="http://www.geocities.com/Athens/Forum/6243">http://www.geocities.com/Athens/Forum/6243</a>. Lisez l&#39;article intitul&eacute; &quot;Stejnar&#39;s discovery&quot;, vous y trouverez les r&eacute;v&eacute;lations de Stejnar &agrave; propos du codage utilis&eacute; par Bardon, ainsi qu&#39;un expos&eacute; de Tim Scott prouvant la validit&eacute; des &quot;d&eacute;couvertes&quot; de Stejnar.&#93;<br>
    <br>
    Je suppose que si Bardon a fait cela, c&#39;&eacute;tait pour offrir une protection &agrave; l&#39;amateur non-initi&eacute;. Ceci vint en renfort de son avertissement qu&#39;il faut avoir atteint le niveau Dix du CVIM avant de se lancer dans la PME. En effet, quiconque a atteint un tel niveau sera rendra rapidement compte qu&#39;un code fut utilis&eacute; et que les noms publi&eacute;s tels quels sont inutiles.<br>
    <br>
    Que le mage choisisse de coder les &eacute;crits de son journal magique ne d&eacute;pend que de lui. L&#39;encodage a de nombreux avantages. L&#39;un d&#39;entre eux, non n&eacute;gligeable, est qu&#39;il peut agir comme un syst&egrave;me d&#39;abr&eacute;viations facilitant la prise de notes.<br>
    <br>
    Vers la fin de cette section, Bardon fournit un descriptif d&#39;un rituel d&#39;&eacute;vocation. Il n&#39;y a qu&#39;une chose avec laquelle je ne sois pas d&#39;accord dans ce descriptif : il s&#39;agit de l&#39;ordre des op&eacute;rations. Une fois que j&#39;ai tous les &eacute;l&eacute;ments en place, je pr&eacute;f&egrave;re d&#39;abord enfiler les &eacute;l&eacute;ments de la garde-robe (robe, ceinture, coiffe) avant de tracer le cercle magique. En d&#39;autres termes, je placerai les op&eacute;rations 13 &agrave; 16 juste apr&egrave;s l&#39;op&eacute;ration 5.<br>
    <br>
    <B>Le royaume des &ecirc;tres spirituels :<br>
    </B><br>
    Ici Bardon nous fourni un expos&eacute; tr&egrave;s d&eacute;taill&eacute; sur les divers plans ou sph&egrave;res avec lesquels l&#39;&eacute;vocateur sera amen&eacute; &agrave; travailler.<br>
    <br>
    La premi&egrave;re zone &agrave; laquelle nous sommes confront&eacute;s est la sph&egrave;re de notre existence quotidienne. Ce royaume physique est explor&eacute; au Degr&eacute; Huit du CVIM lors des voyages mentaux qui sont donc pr&eacute;paratoires &agrave; la PME.<br>
    <br>
    Il est &agrave; noter &agrave; ce stade que quelqu&#39;un ne peut pas &eacute;voquer une entit&eacute; d&#39;une sph&egrave;re plus &eacute;lev&eacute;e que celle que son &eacute;volution lui permette d&#39;atteindre, ni m&ecirc;me voyager vers cette sph&egrave;re. En d&#39;autres termes, quelqu&#39;un qui est suffisamment &eacute;volu&eacute; pour atteindre la sph&egrave;re de Mercure ne peut v&eacute;ritablement atteindre la sph&egrave;re de V&eacute;nus tant qu&#39;il n&#39;a pas correctement explor&eacute; celle de Mercure. L&#39;exploration et les interactions avec les entit&eacute;s d&#39;une sph&egrave;re sont ce qui permet &agrave; un mage d&#39;accro&icirc;tre sa maturit&eacute;.<br>
    <br>
    La premi&egrave;re des zones que l&#39;&eacute;vocateur &eacute;tudie est celle qui &quot;entoure la Terre&quot;. Dans la cosmogonie cabalistique, cette zone correspond &agrave; Malkuth, le Royaume (Malkuth englobe le royaume physique, mais seulement &agrave; son point le plus bas). De nombreux cabalistes affirment que toutes les sph&egrave;res (les S&eacute;phiroth) se retrouvent &agrave; l&#39;int&eacute;rieur de chaque sph&egrave;re. Ainsi, en Malkuth, il y aurait une Malkuth de Malkuth, une Yesod de Malkuth, une Hod de Malkuth, etc. Bardon nomme cela les niveaux de condensation.<br>
    <br>
    Bardon indique que pour les habitants de ce royaume, ainsi que pour les adeptes qui l&#39;explorent, &quot;le concept de temps et d&#39;espace n&#39;existe pas&quot;. Ceci n&#39;est pas totalement vrai, d&#39;un point de vue absolu du terme. Le Temps (moment et dur&eacute;e) et l&#39;espace (lieu sp&eacute;cifique) existent toujours, mais les liens avec ces concepts ne sont pas les m&ecirc;mes que ceux que l&#39;on partage dans notre vie quotidienne. En d&#39;autres termes, le mage peut atteindre n&#39;importe quelle &eacute;poque ou lieu &agrave; l&#39;int&eacute;rieur de ce royaume, mais ne peut pas englober la totalit&eacute; du temps ni de l&#39;espace depuis l&#39;int&eacute;rieur du royaume. Le mage peut atteindre n&#39;importe quel moment ou lieu sp&eacute;cifique de l&#39;espace-temps, mais ne peut &agrave; plus d&#39;un endroit spacio-temporel simultan&eacute;ment. L&#39;&eacute;ternit&eacute; d&eacute;pend de la sph&egrave;re de Saturne et au del&agrave;.<br>
    <br>
    Dans de nombreuses traditions pa&iuml;ennes, il est dit que lorsque quelqu&#39;un meurt, son &acirc;me devient partie int&eacute;grante de l&#39;environnement, et se r&eacute;pand m&ecirc;me sur le plan physique. D&#39;un point de vue Herm&eacute;tique, cette analyse est assez juste et peut facilement &ecirc;tre mise en parall&egrave;le avec la description que fait Bardon des plans de r&eacute;sidence des &acirc;mes d&eacute;funtes.<br>
    <br>
    Tous les &ecirc;tres se trouvant sur la zone englobant la Terre sont li&eacute;s de fa&ccedil;on directe l&#39;univers physique. Ainsi trouvons-nous des esprits d&eacute;funts en attente de leur incarnation suivante. C&#39;est le royaume dans lequel le corps astral se d&eacute;compose lentement. Nous trouvons de plus les esprits &eacute;l&eacute;mentaux et les esprits zodiacaux r&eacute;gnant sur les fonctions naturelles, etc.<br>
    <br>
    Le royaume astral est le plus proche et le plus facilement accessible par le mage.<br>
    <br>
    Puisqu&#39;il s&#39;agit du royaume o&ugrave; l&#39;&acirc;me r&eacute;side apr&egrave;s la mort physique, il appartient au mage de l&#39;explorer &agrave; fond et tout particuli&egrave;rement de trouver l&#39;endroit o&ugrave; il ira apr&egrave;s sa mort. Un mage bien entra&icirc;n&eacute; pourra transf&eacute;rer une partie de ses atours magiques, etc. jusqu&#39;&agrave; ce lieu de r&eacute;sidence finale et pourra, s&#39;il le d&eacute;sire, continuer d&#39;influer sur le monde physique depuis ce lieu apr&egrave;s son d&eacute;c&egrave;s. On dit que certains ont pu maintenir une telle pr&eacute;sence astrale pendant une p&eacute;riode prolong&eacute;e, accomplissant leur propre mission. Mais au bout du compte, m&ecirc;me cette forme doit &ecirc;tre abandonn&eacute;e, et l&#39;adepte doit se r&eacute;incarner ou se lib&eacute;rer, avec la gr&acirc;ce de la Divine Providence, de la Roue des R&eacute;incarnations afin de s&#39;unir totalement au Divin. <br>
    <br>
    A la fin de sa discussion concernant la zone entourant la Terre, Bardon nous dit que &quot;la zone de la Terre n&#39;a nulle fronti&egrave;re, qu&#39;elle s&#39;&eacute;tend &agrave; travers le cosmos et pas seulement au-dessus du globe de terre&quot; . Cela peut para&icirc;tre difficile &agrave; admettre, tout particuli&egrave;rement parce que cette zone est nomm&eacute;e celle de la Terre. Mais ce titre, de m&ecirc;me que tous les autres titres plan&eacute;taires allou&eacute;s aux sph&egrave;res, n&#39;ont rien &agrave; voir avec les plan&egrave;tes physiques elles-m&ecirc;mes. Ce ne sont que de simples analogies.<br>
    <br>
    Nous parlons de sph&egrave;re terrestre afin de symboliser l&#39;univers. Comme le dit Bardon, la zone entourant la Terre s&#39;applique &agrave; l&#39;ensemble du cosmos manifest&eacute;. Les autres zones, plus grosses, sont connect&eacute;es &agrave; cette sph&egrave;re terrestre via les sph&egrave;res &agrave; l&#39;int&eacute;rieur des sph&egrave;res que j&#39;ai mentionn&eacute; plus haut. Ainsi, lorsque l&#39;&eacute;vocateur app&egrave;le une entit&eacute; de la sph&egrave;re de V&eacute;nus par exemple, cette &ecirc;tre devra descendre via la zone de V&eacute;nus jusqu&#39;&agrave; la zone terrestre afin d&#39;appara&icirc;tre sur le plan physique. Par extension, le magicien doit avoir atteint le degr&eacute; de maturit&eacute; requis par la condensation de la V&eacute;nus de Malkuth afin de voyager jusqu&#39;&agrave; la sph&egrave;re de V&eacute;nus ou d&#39;&eacute;voquer une entit&eacute; de cette sph&egrave;re.<br>
    <br>
    Bardon continue en nommant les sept sph&egrave;res restantes. Leurs &eacute;quivalents cabalistiques sont :<br>
    <br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Lune = Yesod (Fondement) = n&deg; 9<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mercure = Hod (Gloire) = n&deg;8<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;V&eacute;nus = Netzach (Victoire) = n&deg;7<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Soleil = Tipheret (Beaut&eacute;) = n&deg;6<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Mars = Geburah (Rigueur) = n&deg;5<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Jupiter = Gedulah/Chesed (Gr&acirc;ce) = n&deg;4<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Saturne = Binah (Intelligence) = n&deg;3<br>
  <br>
  Il y a toutefois deux sph&egrave;res cabalistiques au-del&agrave; de Binah (Chokmah/la Sagesse et Kether/la Couronne) mais cela est sans int&eacute;r&ecirc;t pour l&#39;&eacute;vocateur puisque les &quot;&ecirc;tres&quot; de ces sph&egrave;res l&agrave; n&#39;ont pas de formes au sens propre et donc ne peuvent pas &ecirc;tre &eacute;voqu&eacute;es. Il y a, bien s&ucirc;r, des &quot;royaumes&quot; au-del&agrave; de Kether, nomm&eacute;s dans la cosmologie cabalistique sous le terme de &quot;Ayin&quot;, mais ces royaumes sont si &eacute;loign&eacute;s des lois de notre monde qu&#39;ils sont r&eacute;ellement inaccessibles pour les &ecirc;tres humains. Seule l&#39;Unit&eacute; est apte &agrave; appr&eacute;hender ces &quot;royaumes&quot;.<br>
  <br>
  <B>Avantages et inconv&eacute;nients de la magie &eacute;vocatoire :<br>
  </B><br>
  Toute cette section n&#39;a pas grand chose &agrave; voir, en fait, avec les avantages et les inconv&eacute;nients de l&#39;&eacute;vocation. &quot;AVERTISSEMENTS&quot; eut &eacute;t&eacute; un meilleur titre. Ici, Bardon nous parle de la n&eacute;cromancie, de la sorcellerie et des pactes, ainsi que de toutes les raisons pour lesquelles il ne vaut mieux pas s&#39;aventurer sur cette voie sans une bonne pr&eacute;paration. A mon avis, cela montre &agrave; quel point Bardon &eacute;tait pr&eacute;occup&eacute; par la sauvegarde du lecteur moyen.<br>
  <br>
  <B>Les Spiritus Familiares ou Esprits Servants :<br>
  </B><br>
  Voici une discussion fort int&eacute;ressante, puisque la plupart des anciens ouvrages sur le sujet nous disent que le but de l&#39;&eacute;vocateur est d&#39;avoir une horde d&#39;esprits servants (familiers) &agrave; son service. De nombreux grimoires vont m&ecirc;me jusqu&#39;&agrave; offrir de longues listes sp&eacute;cifiant combien de familiers tel ou tel d&eacute;mon a &agrave; son service, etc.<br>
  <br>
  Mais comme Bardon le fait remarquer, ce n&#39;est pas une obligation en &eacute;vocation. Il est bien que l&#39;&eacute;vocateur puisse faire l&#39;exp&eacute;rience d&#39;un familier au moins une fois, mais cette pratique ne doit pas &ecirc;tre pouss&eacute;e &agrave; l&#39;extr&ecirc;me. Un familier peut &ecirc;tre relativement utile pour accomplir certaines taches faciles, et peut sauver le mage un certain nombre de fois, cependant cela implique un certain nombre de responsabilit&eacute;s, et le mage pourrait tr&egrave;s bien choisir de se d&eacute;brouiller par lui-m&ecirc;me. Compte tenu du temps et de l&#39;effort requis par les rituels d&#39;&eacute;vocation, il est bon d&#39;&eacute;valuer avec pr&eacute;cision le gain de temps que le processus est susceptible d&#39;engendrer.<br>
  <br>
  J&#39;aimerai faire remarquer que certains des &ecirc;tres les plus grands pourront placer, de leur propre initiative, des esprits servants dans la sph&egrave;re d&#39;un mage, en guise de b&eacute;n&eacute;diction. Cela ne requiert nullement l&#39;attention du mage, et n&#39;est jamais d&eacute;rangeant.<br>
  <br>
  <B>Evocation Magique :<br>
  </B><br>
  Bardon nous parle ici des avantages et des inconv&eacute;nients de l&#39;&eacute;vocation magique, en mettant l&#39;emphase sur les pr&eacute;-requis n&eacute;cessaires. Je vais maintenant commenter ces pr&eacute;-requis l&#39;un apr&egrave;s l&#39;autre.<br>
  <br>
  1) des sens astraux (et mentaux) aiguis&eacute;s. Sans ces sens, le mage serait incapable d&#39;&eacute;valuer la v&eacute;racit&eacute; de l&#39;entit&eacute; &eacute;voqu&eacute;e, et encore moins de la percevoir sous sa forme astrale lorsqu&#39;elle est dans le triangle.<br>
  <br>
  2) Les outils et ornements magiques. Ils sont obligatoires pour le d&eacute;butant. Toutefois, le mage ayant ma&icirc;tris&eacute; un certain royaume pourra alors s&#39;en passer, et l&#39;&eacute;vocation d&#39;entit&eacute;s provenant de ce royaume seront alors ais&eacute;es et ne n&eacute;cessiterons plus de c&eacute;r&eacute;monie. Mais &agrave; chaque fois que le mage avance vers un nouveau royaume, les auxiliaires magiques devront &agrave; nouveau &ecirc;tre utilis&eacute;s. L&#39;&eacute;vocation est un processus cyclique de gradation depuis le stade de novice &agrave; celui de ma&icirc;tre, &agrave; celui de novice, etc.<br>
  <br>
  3) La possibilit&eacute; de cr&eacute;er l&#39;atmosph&egrave;re appropri&eacute;e n&eacute;cessaire &agrave; la manifestation de l&#39;entit&eacute; &eacute;voqu&eacute;e. Cela fait r&eacute;f&eacute;rence &agrave; la capacit&eacute; d&eacute;crite &agrave; travers les huit premiers degr&eacute;s du CVIM, &agrave; savoir la condensation des El&eacute;ments, des Fluides et des Lumi&egrave;res.<br>
  <br>
  4) Une facilit&eacute; au voyage mental. Sans la facult&eacute; de voyager mentalement jusqu&#39;&agrave; la sph&egrave;re de l&#39;entit&eacute; &agrave; &eacute;voquer, une v&eacute;ritable &eacute;vocation serait impossible. C&#39;est la premi&egrave;re &eacute;tape (apr&egrave;s le tra&ccedil;age du cercle, etc.) de la r&eacute;elle &eacute;vocation. C&#39;est le moyen qu&#39;a le mage pour &#39;inviter&#39; l&#39;entit&eacute; &agrave; se manifester dans le triangle magique. De m&ecirc;me que, &agrave; ce stade, tous myst&egrave;res concernant le nom v&eacute;ritable, la forme, les pouvoirs et le sigil (sceau) de l&#39;entit&eacute; se clarifieront.<br>
  <br>
  5) L&#39;autorit&eacute; mentale. C&#39;est la composante essentielle d&#39;une v&eacute;ritable &eacute;vocation magique. Par autorit&eacute;, Bardon ne veut pas dire une banale relation de pouvoir. La vraie autorit&eacute; magique provient de la maturit&eacute; int&eacute;rieure du mage et est rendu manifeste via l&#39;union du mage avec le Divin. La communion et la fusion avec le Divin est, comme je l&#39;ai dit plus haut, plus &eacute;troitement li&eacute;e au Degr&eacute; Dix du CVIM, mais d&egrave;s la fin du Huiti&egrave;me Degr&eacute;, l&#39;&eacute;tudiant en saura assez pour effectuer ce genre de contact avec le Divin, du moins en saura-t-il assez pour travailler sur l&#39;&eacute;vocation d&#39;esprits des El&eacute;ments.<br>
  <br>
  6) L&#39;action des trois corps. Ceci n&#39;est pas sp&eacute;cifiquement mentionn&eacute; par Bardon, mais je pense que cela vaut la peine d&#39;&ecirc;tre dit. Par l&#39;action des trois corps, je veux dire la facult&eacute; de travailler en &eacute;tant totalement conscient de ses corps mental, astral et physique simultan&eacute;ment. Bardon en parle dans les exercices mentaux du Degr&eacute; Six lorsqu&#39;il encourage l&#39;&eacute;tudiant &agrave; prendre &quot;conscience de l&#39;action continuelle de l&#39;&Ecirc;tre mental via les corps psychique et physique&quot;. Il s&#39;agit d&#39;un &eacute;tat &eacute;lev&eacute; de conscience dans lequel chaque mouvement est calcul&eacute; &agrave; l&#39;extr&ecirc;me. Sans cette facult&eacute;, les mouvements rituels ne sont gu&egrave;re plus que du th&eacute;&acirc;tre.<br>
  <br>
  Apr&egrave;s ce discours sur les pr&eacute;-requis n&eacute;cessaires, Bardon mentionne quelques &eacute;l&eacute;ments &agrave; propos de l&#39;&eacute;vocation elle-m&ecirc;me. Le premier point abord&eacute; est la n&eacute;cessit&eacute; de planifier totalement le rituel, depuis le type d&#39;encens jusqu&#39;&agrave; qu&#39;elle oraison exacte sera employ&eacute;e (si n&eacute;cessaire). Cette planification doit &ecirc;tre pr&eacute;sente en m&eacute;moire AVANT le rituel, surtout si le magicien souhaite faire une oraison pr&eacute;-&eacute;tablie, qui ne doit jamais &ecirc;tre lue mais qui doit venir du c&oelig;ur sous peine de n&#39;&ecirc;tre pas appr&eacute;ci&eacute;e.<br>
  <br>
  Bardon fait remarquer qu&#39;il ne doit pas y avoir de pause dans le rituel, pas d&#39;h&eacute;sitations dues &agrave; un oubli de ce qui doit venir apr&egrave;s. Une &eacute;vocation, c&#39;est un peu comme le concerto d&#39;un maestro : il peut y avoir des pauses &agrave; l&#39;int&eacute;rieur de l&#39;&oelig;uvre, mais ces pauses sont A DESSEIN, pleines de sens et d&#39;intention. L&#39;&eacute;vocation va de m&ecirc;me, il s&#39;agit &eacute;galement d&#39;un art.<br>
  <br>
  Ensuite, Bardon nous dit que la conversation avec l&#39;esprit &eacute;voqu&eacute; se d&eacute;roule dans la langue que l&#39;&eacute;vocateur comprend le mieux. S&#39;il parle plusieurs langues, alors la discussion aura lieu dans celle avec laquelle il pense quotidiennement. Cela ne signifie pas que l&#39;entit&eacute; &eacute;voqu&eacute;e parle ou comprend la langue que l&#39;&eacute;vocateur emploie. Sur les plans astral et mental, toute communication se d&eacute;roule au-del&agrave; du langage. Il n&#39;y a pas, &agrave; proprement parler, de &quot;langage des Anges&quot; au premier sens du terme ; pas de langage fait de mots &eacute;tranges et impronon&ccedil;able comme certains aiment &agrave; le faire croire.<br>
  <br>
  Comme je l&#39;ai dit, la langue universelle est celle du pur sens. C&#39;est dans la perception de ce sens que le langage humain entre en jeu. En essence, la transcription du sens de base dans le langage de l&#39;&eacute;vocateur se passe au niveau du subconscient de l&#39;initi&eacute;. In extenso, les mots prononc&eacute;s par l&#39;&eacute;vocateur sont traduit par son subconscient en pur sens. Cette traduction bilat&eacute;rale se produit spontan&eacute;ment et hors de la volont&eacute; de l&#39;initi&eacute; ou de l&#39;entit&eacute; &eacute;voqu&eacute;e.<br>
  <br>
  Il est possible, gr&acirc;ce &agrave; une longue pratique, de laisser de c&ocirc;t&eacute; la parole et de ne communiquer que par pur sens. Une autre m&eacute;thode est de converser via des symboles visuels et auditifs, mais elle est moins efficace que les mots ou le pur sens.<br>
  <br>
  Une grosse part de l&#39;art r&eacute;el de l&#39;&eacute;vocation a &eacute;t&eacute; ensevelie sous la peur et la superstition. Par exemple, Bardon mentionne que, pour le vrai mage, il ne peut y avoir de ph&eacute;nom&egrave;ne de type poltergeist (pas de table qui bouge, pas de miroirs qui se brisent, pas de hurlements dans la nuit). Il ne doit pas y avoir &eacute;galement de pouss&eacute;e d&#39;&eacute;motions lors d&#39;une &eacute;vocation, ni autres sensations physiques extr&ecirc;mes. De telles choses sont l&#39;&oelig;uvre d&#39;un amateur mal pr&eacute;par&eacute;, et non d&#39;un v&eacute;ritable mage.<br>
  <br>
  A mage bien pr&eacute;par&eacute; contr&ocirc;le totalement une &eacute;vocation ou tout autre rituel magique. Le mage doit non seulement se contr&ocirc;ler, mais &eacute;galement contr&ocirc;ler l&#39;entit&eacute; &eacute;voqu&eacute;e d&#39;o&ugrave;, &agrave; nouveau, la n&eacute;cessite absolue de l&#39;entra&icirc;nement.<br>
  <br>
  Ensuite, Bardon soul&egrave;ve le point de l&#39;efficacit&eacute; que peut avoir une entit&eacute; &eacute;voqu&eacute;e lorsqu&#39;elle est dirig&eacute;e par le mage pour accomplir une t&acirc;che sp&eacute;cifique. Au d&eacute;but, tout ce qu&#39;un mage pourra accomplir via une entit&eacute; &eacute;voqu&eacute;e rel&egrave;vera du plan mental. En d&#39;autres termes, l&#39;entit&eacute; ne pourra affecter que la sph&egrave;re mentale de l&#39;&eacute;vocateur ou d&#39;autrui. Avec le temps, l&#39;effet obtenu se manifestera de lui-m&ecirc;me sur le plan astral et, finalement, jusqu&#39;au plan physique, mais cette descente se produit de fa&ccedil;on naturelle, et n&#39;a pas d&#39;effet direct et imm&eacute;diat. L&#39;&eacute;nergie utilis&eacute;e par l&#39;entit&eacute; afin d&#39;accomplir la t&acirc;che demand&eacute;e provient g&eacute;n&eacute;ralement du mage lui-m&ecirc;me. Elle peut aussi venir de la r&eacute;serve d&#39;&eacute;nergie universelle, mais l&#39;acc&egrave;s &agrave; cette r&eacute;serve doit d&#39;abord &ecirc;tre autoris&eacute; par le mage. Parfois, on peut convaincre une entit&eacute; &eacute;voqu&eacute;e d&#39;utiliser sa propre &eacute;nergie afin d&#39;accomplir la t&acirc;che d&eacute;sign&eacute;e par le mage, mais cette t&acirc;che ne doit pas &ecirc;tre complexe. Il est de bien meilleur ton de fournir l&#39;&eacute;nergie &agrave; l&#39;entit&eacute; &eacute;voqu&eacute;e plut&ocirc;t que de lui demander d&#39;utiliser la sienne pure. C&#39;est comme vous payiez l&#39;essence &agrave; quelqu&#39;un qui vous propose d&#39;aller faire un tour. :)<br>
  <br>
  Gr&acirc;ce &agrave; une pratique continue ainsi qu&#39;&agrave; la maturit&eacute; grandissante du mage, il lui deviendra possible de surpasser la descente naturelle mental-astral-physique et causer un effet direct dans la sph&egrave;re astrale. Cela n&eacute;cessite une plus grande densification de l&#39;&eacute;nergie fournie &agrave; l&#39;entit&eacute; &eacute;voqu&eacute;e. Parall&egrave;lement &agrave; la projection d&#39;un effet sur le plan astral, une cause correspondante est form&eacute;e sur le plan mental. Mais l&agrave; encore, il faudra un certain temps avant que l&#39;effet ne se manifeste naturellement sur le plan physique.<br>
  <br>
  G&eacute;n&eacute;ralement, le magicien aura plus de facilit&eacute; &agrave; obtenir des effets physiques pour lui-m&ecirc;me. Souvenez vous qu&#39;aucune entit&eacute; &eacute;voqu&eacute;e ne peut accomplir une t&acirc;che pour le mage que ce dernier ne pourrait faire de lui-m&ecirc;me. La seule exception &agrave; ceci se produit lorsque le d&eacute;butant rencontre une entit&eacute; n&eacute;gative qui tente de l&#39;engager dans un &quot;contrat&quot; qui le parasitera. Mais une telle rencontre n&#39;aura jamais lieu si le mage est correctement pr&eacute;par&eacute;. Entre les mains d&#39;un mage bien entra&icirc;n&eacute;, l&#39;art de l&#39;&eacute;vocation n&#39;est d&#39;aucun danger.<br>
  <br>
  Vers la fin de cette section, Bardon nous reparle de l&#39;influence des &eacute;toiles, en disant que, pour le magicien, les consid&eacute;rations astrologiques peuvent constituer un plus non n&eacute;gligeable, mais ne constitue nullement une obligation. C&#39;est tout &agrave; fait vrai. Si le mage le juge opportun, il pourra faire co&iuml;ncider un rituel avec des auspices plan&eacute;taires favorables, mais l&#39;absence de ces facteurs n&#39;emp&ecirc;che en rien une &eacute;vocation.<br>
  <br>
  Les influences astrologiques n&#39;affectent que les choses ayant une existence corporelle. C&#39;est un ph&eacute;nom&egrave;ne g&eacute;ocentrique : la position d&#39;une plan&egrave;te sur le plan physique n&#39;a aucune esp&egrave;ce d&#39;importance sur les plans astral ou mental. Si le mage s&#39;attache aux p&eacute;riodes pour son rituel, les caract&eacute;ristiques physiques du rituel pourront s&#39;en trouver favoris&eacute;es si les influences astrologiques sont favorables, ou seront handicap&eacute;es si les influences sont d&eacute;favorables. Positives ou n&eacute;gatives, ces influences se ressentiront dans la pr&eacute;paration de l&#39;espace physique du rituel, ainsi que dans la facilit&eacute; avec laquelle les manifestations physiques ou les effets astraux ou mentaux relatifs au corps physique de l&#39;entit&eacute; se d&eacute;rouleront. Mais le mage bien entra&icirc;n&eacute; peut facilement outrepasser ces effets.<br>
  <br>
  Bardon conclu en disant qu&#39;une fois le rituel d&#39;&eacute;vocation termin&eacute;, le mage doit raccompagner l&#39;entit&eacute; &eacute;voqu&eacute;e dans son plan natif. Ceci est tr&egrave;s rarement mentionn&eacute; en d&eacute;tail dans d&#39;autres livres traitant d&#39;&eacute;vocation qui fournissent au pratiquant toute sorte d&#39;exorcismes et d&#39;oraisons insultantes qui servent &agrave; menacer l&#39;entit&eacute; si elle ne retourne pas imm&eacute;diatement dans son plan. C&#39;est comme si vous mettiez un invit&eacute; &agrave; la porte assez rudement apr&egrave;s le caf&eacute; et sans m&ecirc;me dire au revoir. Pour quelle raison l&#39;entit&eacute; reviendrait-elle ou resterait-elle en bons termes ?<br>
  <br>
  L&#39;amabilit&eacute; est le solvant utilis&eacute; par l&#39;&eacute;vocateur qui dissout toute r&eacute;sistance. L&#39;&eacute;vocation est semblable au flirt. Cela ne fait pas de mal de raccompagner son &quot;rendez-vous&quot; &agrave; la maison. ;-) Ainsi, le mage escortera toujours l&#39;entit&eacute; &eacute;voqu&eacute;e jusqu&#39;&agrave; son plan d&#39;origine. Non seulement cela entretient de bonnes relations avec les esprits du royaume explor&eacute;, mais cela assure au magicien que l&#39;entit&eacute; est bien retourn&eacute;e chez elle.<br>
  <br>
  Il est vital que l&#39;&eacute;vocateur s&#39;assure que l&#39;entit&eacute; soit partie &agrave; la fin du rituel. Le magicien doit, durant la conclusion finale du rituel, d&eacute;tacher compl&egrave;tement son esprit du travail magique qui a &eacute;t&eacute; effectu&eacute;. Bardon &eacute;voque ce point dans le CVIM lorsqu&#39;il parle de la cr&eacute;ation d&#39;un El&eacute;mental. Lorsque l&#39;El&eacute;mental a &eacute;t&eacute; envoy&eacute; pour accomplir la t&acirc;che qui lui a &eacute;t&eacute; confi&eacute;e, le magicien cesse de penser &agrave; lui, lib&eacute;rant ainsi l&#39;El&eacute;mental de l&#39;influence du mage. Cette m&ecirc;me r&egrave;gle s&#39;applique &agrave; tout travail magique : le rituel doit &ecirc;tre totalement achev&eacute; avant que le magicien ne quitte la surface rituelle. Il faut pour cela compl&egrave;tement d&eacute;tacher ses pens&eacute;es du rituel, les s&eacute;parer enti&egrave;rement pendant un certain temps de sorte que le rituel et ses effets puissent gagner une certaine ind&eacute;pendance. L&agrave; encore, l&#39;entra&icirc;nement est essentiel.<br>
  <br>
  Bien s&ucirc;r, apr&egrave;s le rituel, l&#39;&eacute;vocateur prendra le temps de noter en d&eacute;tail le r&eacute;cit de l&#39;exp&eacute;rience, et devra ainsi r&eacute;fl&eacute;chir sur le d&eacute;roulement du rituel. Il serait pr&eacute;f&eacute;rable que quelques minutes s&#39;&eacute;coulent sans aucune pens&eacute;e sur le rituel) entre la fin de l&#39;op&eacute;ration et la prise de note, de sorte que la connexion s&#39;estompe quelque peu. Lors de sa prise de note et plus tard, de sa relecture, le magicien devra faire attention &agrave; ne pas &ecirc;tre trop engag&eacute; dans le processus, ce qui pourra r&eacute;activer la magie du rituel. Cela pourrait sembler difficile de prime abord, mais un magicien bien entra&icirc;n&eacute; ma&icirc;trisera le processus rapidement.<br>
  <br>
  <B>Exemple d&#39;une Evocation Magique :<br>
  </B><br>
  Ici, Bardon d&eacute;crit point par point un rituel d&#39;&eacute;vocation existant. Il ne rentre pas dans les d&eacute;tails et ne d&eacute;crit qu&#39;une &eacute;vocation simple, non compliqu&eacute;e. Cependant, il donne admirablement bien au lecteur passif les grandes lignes d&#39;un rituel d&#39;&eacute;vocation standard.<br>
  <br>
  Comme il le souligne, l&#39;&eacute;vocateur, dans sa pratique, adaptera ce model basique &agrave; ces propres convenances personnelles. Tout ce que je pourrais ajouter en description serait inutile au lecteur passif, et ne serait pas n&eacute;cessaire au pratiquant confirm&eacute; ; je m&#39;abstiendrai donc de toute &eacute;laboration sur cette section.<br>
  <br>
      <B>DEUXIEME PARTIE<br>
      <br>
      Hi&eacute;rarchie :<br>
      </B><br>
      Dans cette partie, Bardon d&eacute;crit les divers plans de la hi&eacute;rarchie plan&eacute;taire, et dresse une liste cons&eacute;quente de bon nombre d&#39;entit&eacute; que l&#39;on peut y rencontrer. Je n&#39;ai rien d&#39;int&eacute;ressant &agrave; ajouter &agrave; cette partie, si ce n&#39;est que les descriptions de Bardon sont pr&eacute;cises et v&eacute;ridiques. La seule difficult&eacute; est qu&#39;il a encod&eacute; les noms de beaucoup des entit&eacute;s de cette hi&eacute;rarchie, tel que je l&#39;ai d&eacute;j&agrave; expos&eacute; plus t&ocirc;t.<br>
      <br>
      <B>Des relations avec les &Ecirc;tres, les G&eacute;nii et les Intelligences de toutes Sph&egrave;res lors d&#39;un Voyage Mental :<br>
      </B><br>
      Si l&#39;on suit le CVIM, le Voyage Mental vient avant le Voyage Astral. Cela pourrait sembler &eacute;trange, compte-tenu de la popularit&eacute; des pr&eacute;sum&eacute;es &quot; exp&eacute;riences hors du corps &quot; astrales. La raison pour laquelle Bardon a choisi cette organisation est que le voyage astral est plus difficile, plus limitatif et plus dangereux &agrave; r&eacute;aliser. Comme Bardon le fait remarquer, on ne peut pas voyager au-del&agrave; du plan terrestre gr&acirc;ce au corps astral, qui est tout simplement trop dense pour exister au sein du plan purement mental.<br>
      <br>
      En essence, un corps doit &ecirc;tre de m&ecirc;me densit&eacute;, voire plus l&eacute;ger, que le plan dans lequel il voyage. Par exemple, vous ne pouvez entrer dans la zone entourant la Terre gr&acirc;ce &agrave; votre corps physique. De m&ecirc;me, vous ne pouvez entrer dans la Sph&egrave;re de la Lune en portant votre enveloppe terrestre. Par extension, vous pouvez voyager dans la zone terrestre en &eacute;tant dans votre corps lunaire, mais si vous souhaitez causer un effet direct sur une zone plus basse, vous devez condenser votre corps afin de l&#39;ajuster aux vibrations qui correspondent &agrave; cette zone plus basse.<br>
      <br>
      <B>La Talismanie en Magie :<br>
      </B><br>
      Cette partie couvre des objets de la pratique dont j&#39;ai d&eacute;j&agrave; discut&eacute;.<br>
      <br>
      <B>Epilogue :<br>
      </B><br>
      C&#39;est un bel &eacute;pilogue pour la PME. J&#39;aimerai conclure par cet extrait :<br>
      <br>
&quot; M&ecirc;me si seul un petit nombre d&#39;&ecirc;tre humains est capable de suivre cet enseignement, le but de mon second ouvrage sera atteint. En effet, mes livres n&#39;appartiennent pas &agrave; cette litt&eacute;rature que l&#39;on feuillette seulement et que l&#39;on abandonne ensuite &agrave; la poussi&egrave;re des biblioth&egrave;ques et des recoins d&#39;&eacute;tag&egrave;res. Au contraire, ils sont destin&eacute;s &agrave; &ecirc;tre un guide et une aide pour ceux qui doivent s&#39;&eacute;lever dans la Science Herm&eacute;tique et le Haut Adept&acirc;t dans les si&egrave;cles &agrave; venir. Au cours de ces temps futurs, des millions d&#39;&ecirc;tres humains veilleront sur cet Enseignement, le mettant en pratique afin de promouvoir leur propre d&eacute;veloppement et s&#39;effor&ccedil;ant assid&ucirc;ment d&#39;atteindre la Perfection. &quot;<br>
  <br>
      <B>TROISIEME PARTIE<br>
      </B><br>
      <B>Illustrations :<br>
      </B><br>
      Ici, Bardon d&eacute;voile les sigils (sceaux) pour chacune des entit&eacute;s de la hi&eacute;rarchie qu&#39;il a d&eacute;crites auparavant. Cela pourrait aider le d&eacute;butant dans une nouvelle sph&egrave;re, mais rapidement, le magicien d&eacute;couvrira ces choses &agrave; travers ses propres Voyages Mentaux. Dans tous les cas, il est sage de v&eacute;rifier, lorsque l&#39;on utilise un sceau, qu&#39;il s&#39;agit bien de celui que pr&eacute;f&egrave;re l&#39;entit&eacute; &agrave; &eacute;voquer.<br>
      <br>
      Les sigils que donne Bardon sont assez diff&eacute;rents de ceux donn&eacute;s dans d&#39;autres grimoires. Nombre de ces vieux sigils furent d&eacute;duits en connectant les divers &eacute;l&eacute;ments de carr&eacute;s plan&eacute;taires ou d&#39;autres codages, mais les sigils de Bardon ne furent pas obtenus de cette fa&ccedil;on. Les siens viennent directement des entit&eacute;s &eacute;voqu&eacute;es et sont ainsi la signature m&ecirc;me de l&#39;esprit. Elles sont donc bien plus efficaces lors d&#39;une &eacute;vocation. Cela ne veut pas dire que les sigils obtenues par d&#39;autres moyens soient inefficaces, c&#39;est juste qu&#39;ils sont moins directes et reposent plus sur la visualisation de l&#39;&eacute;vocateur. La capacit&eacute; de ces autres sigils est artificielle et aliment&eacute;e par un usage r&eacute;p&eacute;t&eacute; de fa&ccedil;on traditionnelle.<br>
      <br>
      Pour la plupart, les sigils de Bardon sont compos&eacute;s de lignes, de courbes et de gribouillis expressifs. Certains des sigils les plus complexes, toutefois, contiennent aussi des chiffres reconnaissables et des lettres. L&agrave; encore, il s&#39;agit de marques expressives. Il est &agrave; noter que ces sigils (et tout particuli&egrave;rement celles des &ecirc;tres les plus &eacute;lev&eacute;s) ont transig&eacute;es via la psych&eacute; de Franz Bardon ; l&#39;expression qu&#39;elles portent est donc toute relative et chacun pourrait l&#39;exprimer via des symboles plus adapt&eacute;s &agrave; sa propre psych&eacute;.<br>
      <br>
      La majorit&eacute; des sigils de Bardon sont donn&eacute;es en noir et blanc, bien que certaines parmi les plus complexes sont color&eacute;es. Ces couleurs correspondent &agrave; certaines influences plan&eacute;taires, El&eacute;mentaires ou Fluidiques. Celles donn&eacute;es en couleur doivent &ecirc;tre reproduites tels quelles sur un support blanc, avec les couleurs des plan&egrave;tes entourant ou surlignant la forme sigilique (d&eacute;cagone = sph&egrave;re de la Terre ; octogone = sph&egrave;re de Mercure ; carr&eacute; = sph&egrave;re de Jupiter). Les sigils donn&eacute;es en noirs devront en fait &ecirc;tre trac&eacute;es dans la couleur appropri&eacute;e au plan ou &agrave; l&#39;El&eacute;ment de l&#39;entit&eacute; &eacute;voqu&eacute;e. Une autre solution consiste &agrave; les tracer en noir sur papier color&eacute;.<br>
      <br>
      Bardon a dress&eacute; la liste de seulement une petite minorit&eacute; des entit&eacute;s que l&#39;on puisse rencontrer. Celles qu&#39;il cite ici sont celles qu&#39;il a contact&eacute;es lui-m&ecirc;me et qui consentirent &agrave; ce que leurs sigils soient imprim&eacute;es pour tout un chacun. Ces entit&eacute;s se sont aussi engag&eacute;es &agrave; regarder favorablement les &eacute;tudiants sinc&egrave;res de l&#39;&oelig;uvre de Franz Bardon. En essence, la premi&egrave;re fois que quelqu&#39;un utilise l&#39;un de ces sigils, il travaille sous l&#39;&eacute;gide de Bardon. En cela, Bardon a fourni &agrave; l&#39;&eacute;vocateur d&eacute;butant un avantage.<br>
      <br>
      <B>EPILOGUE<br>
      </B><br>
    Gr&acirc;ce mes commentaires, j&#39;esp&egrave;re avoir pu vous aidez, m&ecirc;me modestement, &agrave; mieux comprendre le sens de la PME et ce la v&eacute;ritable nature de l&#39;art de l&#39;&eacute;vocation magique. </div>
    <div id="side-b">
<a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2>Un compagnon dans l&#39;&eacute;tude de Franz Bardon</h2>
<p>Version originale &copy; 2002 par Rawn Clark</p>
<p><img src="images/flag-french.gif" width="25" height="15" />&nbsp;&nbsp;Version Fran&ccedil;aise &copy; 2003 par Josuah Hutchinson</p>
<p><a href="Preface-fr.html">Pr&eacute;face de L&#39;Auteur</a><br />
</p>
<p><a href="IntroMaterial-fr.html">Introduction &agrave; Oeuvre</a></p>
<h3> Rawn's Commentaire Sur<i><br />
  LE&nbsp; CHEMIN&nbsp; DE&nbsp; LA&nbsp; V&Eacute;RITABLE&nbsp; INITIATION&nbsp; MAGIQUE</i></h3>
<p><a href="CVIM-IntroTheory-fr.html">Introduction et th&eacute;orie</a></p>
<p><a href="CVIM-01-fr.html">PREMIER DEGR&Eacute;</a>&nbsp; &nbsp; &nbsp;</p>
<p><a href="CVIM-02-fr.html">SECOND DEGR&Eacute;</a></p>
<p><a href="CVIM-03-fr.html">TROISI&Egrave;ME DEGR&Eacute;</a>&nbsp;</p>
<p><a href="CVIM-04-fr.html">QUATRI&Egrave;ME DEGR&Eacute;</a></p>
<p><a href="CVIM-05-fr.html">DEGRE CINQ</a></p>
<p><a href="CVIM-06-fr.html">DEGRE SIX</a></p>
<p><a href="CVIM-07-fr.html">DEGRE SEPT</a></p>
<p><a href="CVIM-08-fr.html">DEGRE HUIT</a></p>
<p><a href="CVIM-09-fr.html">DEGRE NEUF</a>&nbsp;</p>
<p><a href="CVIM-10-fr.html">DEGRE DIX</a></p>
<h3> Rawn&#39;s Commentaire Sur<br />
    <i>La Pratique de la Magie Evocatoire</i></h3>
<p><a href="PME-fr.html">Commentaire</a></p>
<h3>Rawn's Commentaire Sur<br />
    <i>LA CLEF DE LA V&Eacute;RITABLE KABBALE</i></h3>
<p><a href="CVK-01-fr.html">Introduction et Theorie</a></p>
<p><a href="CVK-02-fr.html">Degre I - V</a></p>
<p><a href="CVK-03-fr.html">Degre VI - XII</a><br />
    <br />
</p>
<p><br />
</p>

</div>
  </div>
  <div id="footer">
    <div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

  </div>
</div>
</body>



</html>

