<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1250">

<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>


<body>
<div id="wrapper">
  <div id="header">
    <style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

  </div>
  <div id="container">
    <div id="side-a">
      
<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


    </div>
    <div id="content">


<a name=top></a><a name=bottom></a>
<h1 align=center>Meditaþie asupra regiunilor elementare ale corpului</h1>
<p align=center>English Original &copy; Rawn Clark<br>
    <center>
      Romanian Translation &copy; Marius Nica 2007<br>
      </center>
</p>
<p align=justify><br>
  Mi se spune des sã scriu un text care sã explice mai bine Elementele, &icirc;nsã rãspunsul meu este mereu cã <I>a citi</I> despre Elemente nu este cel mai bun mod de a &icirc;nvãþa actualmente despre ele. Cel mai bun mod de a &icirc;nvãþa despre Elemente este prin meditaþie ºi muncã directã cu ele. <br>
  <br>
    Perspectiva Hermetismului care vede universul, ca fiind rezultatul unei interacþiuni dintre forþele Elementale, a derivat din <I>observaþii personale</I> directe, interne ºi externe. Cel mai de bazã loc pentru a &icirc;ncepe asemenea observaþii ºi pentru autoeducare cu privire la Elemente, este omul. De exemplu &icirc;n „Iniþierea &icirc;n Hermetism", elevul &icirc;ncepe introducerea la Elemente, prin observarea propriului caracter ºi repartizarea fiecãrei trãsãturi de caracter unui Element. Dar acesta nu este singurul loc dinlãuntrul nostru unde putem observa calitãþile Elementelor, ci putem face asta ºi prin observarea corpului fizic, ceea ce propun ºi eu &icirc;n meditaþia care urmeazã.<br>
    <br>
    Stai culcat pe spate, l&acirc;ngã un perete, cu c&acirc;teva perne sub tors ºi cap. Poziþia idealã ar fi sã ai torsul ridicat la 30&#186; de la sol, iar capul la 60-75&#186;. Poziþia asigurã o comprimare <I>uºoarã </I>a abdomenului, o ridicare a inimii deasupra picioarelor ºi o ridicare a capului deasupra inimii. Stai confortabil ºi pune palmele una peste alta, deasupra abdomenului inferior.<br>
    <br>
    Devino conºtient de zona capului ºi coboarã &icirc;ncet &icirc;ntru zona pieptului, apoi &icirc;ntru cea a abdomenului, termin&acirc;nd &icirc;n cea a picioarelor. Relaxeazã toþi muºchii picioarelor &icirc;ncep&acirc;nd de la tãlpi, ºi p&acirc;nã la pelvis; include ºi muºchii sfincterului ºi ai feselor &icirc;n aceastã relaxare. <br>
    <br>
    Apoi rãsp&acirc;ndeºte-þi conºtientizarea &icirc;n toatã zona picioarelor ºi observã modurile &icirc;n care zona picioarelor manifestã calitãþile Elementului Pãm&acirc;nt. <br>
    <br>
    Simte inerþia ºi calmul nemiºcat al &icirc;ntregii zone. Stai c&acirc;teva momente medit&acirc;nd asupra faptului cã aceastã regiune rãm&acirc;ne inertã, p&acirc;nã c&acirc;nd miºcarea este voitã conºtient, prin transmisia unui semnal electric din zona Focului a trupului, spre a activa muºchii zonei Pãm&acirc;ntului. Mediteazã asupra pasivitãþii totale ale acestei zone &icirc;n lipsa acelui impuls din creier. Nu existã nici o miºcare &icirc;nlãuntrul acestei regiuni, cu excepþia celei care reverbereazã <I>prin</I> stratul cel mai &icirc;nalt al regiunii, <I>din</I> zona Apei, de deasupra, de unde &icirc;ºi are originea miºcarea ritmicã a respiraþiei; ºi cu excepþia celei care reverbereazã <I>prin</I> vene, <I>din</I> zona Aerului, de unde ritmul cardiac pompeazã s&acirc;ngele. Nici o miºcare nu &icirc;ºi are originea &icirc;nlãuntrul zonei Pãm&acirc;ntului, dar acele miºcãri mai &icirc;nalte din zonele Focului, Aerului ºi Apei sunt cele care susþin aceastã zonã ºi o animã.<br>
    <br>
    Acum treci conºtientizarea &icirc;n regiunea abdominalã ºi relaxeazã profund muºchii abdomenului ºi ai regiunii lombare. Rãsp&acirc;ndeºte-þi conºtientizarea prin &icirc;ntreaga zonã abdominalã ºi &icirc;nglobeazã zona de la ºolduri p&acirc;nã la muºchiul diafragmei, inclusiv. Ca ºi mai &icirc;nainte, g&acirc;ndeºte-te la modul &icirc;n care zona abdominalã manifestã calitãþile Elementului Apã. <br>
    <br>
    Simte fluiditatea tuturor organelor din zona Apei, pe mãsurã ce ele proceseazã m&acirc;ncarea ºi apa pe care ai consumat-o ºi pe mãsurã ce ele purificã s&acirc;ngele care trece prin vene. Concentreazã-te asupra ritmului lent ºi regulat al muºchiului diafragmei, care se contractã ºi se dilatã, se contractã ºi se dilatã, iar ºi iar, &icirc;ntr-un ciclu aparent infinit. Este ca ºi fluxul ºi refluxul de la marginea unui ocean, &icirc;ntr-o zi seninã, fãc&acirc;nd respiraþia sã intre ºi sã iasã, sã intre ºi sã iasã, iar ºi iar. Simte cum acest ritm lent are impact asupra tuturor organelor din zona Apei, miºc&acirc;ndu-le &icirc;nainte ºi &icirc;napoi, ca pe o iarbã de mare prinsã &icirc;n curentul unui val. <br>
    <br>
    Imediat dedesubtul sternului ºi deasupra buricului, se aflã plexul solar nervos, cel care controleazã majoritatea funcþiilor zonei Apei. Acest „mic creier" menþine intestinele &icirc;n procesul de contactare ºi dilatare, menþine muºchiul diafragmei &icirc;n procesul de contractare ºi relaxare, menþine rinichii ºi ficatul &icirc;n funcþiune etc. Observã cum toate aceste funcþii se efectueazã fãrã intervenþia noastrã conºtientã („creierului mare"). Putem controla conºtient c&acirc;teva din aceste funcþii, dar controlul nostru este &icirc;ntotdeauna <I>temporar</I> ºi e destul de repede preluat de „micul creierul", altfel intervine moartea. Un exemplu bun al controlului nostru este controlul asupra muºchiului diafragmei, ne putem opri respiraþia dar numai p&acirc;nã c&acirc;nd suntem <I>forþaþi</I> sã respirãm. Deºi respiraþia (procesul actual), are loc <I>&icirc;nlãuntrul</I> zonei Aerului, ea este controlatã <I>de</I> zona Apei. <br>
    <br>
          Zona Apei este responsabilã de absorbirea substanþelor hrãnitoare ºi de eliminarea toxinelor. Ea <I>cauzeazã</I> respiraþia prin care absorbim substanþele hrãnitoare ºi eliminãm toxinele <I>ºi</I> cauzeazã funcþionarea organelor care absorb substanþele hrãnitoare din m&acirc;ncare ºi bãuturã, ºi care eliminã toxinele prin vomã, urinare ºi defecaþie. <br>
        <br>
          Deºi „creierul mic" are un grad &icirc;nalt de autonomie, iar organele zonei Apei sunt responsabile pentru o mare parte din activitatea de menþinere a corpului, el este dependent de bãtãile inimii ale zonei Aerului ºi de organele regiunii Focului, care servesc ca ºi loc al conºtientizãrii noastre conºtiente. Fãrã forþa animatoare a conºtientizãrii conºtiente, ºi fãrã inima care bate, „micul creier" moare, iar organele zonei Apei &icirc;nceteazã sã funcþioneze. Totuºi, zona Apei menþine corpul ºi &icirc;l face pregãtit pentru a fi locuit de conºtienþã, ele nu pot trãi una fãrã alta.<br>
        <br>
          Acum trece conºtientizarea &icirc;n zona pieptului ºi relaxeazã profund muºchii pieptului, umerilor ºi ai spatelui. Rãsp&acirc;ndeºte-þi conºtientizarea prin toatã zona pieptului ºi &icirc;nglobeazã zona pornind de la diafragmã p&acirc;nã la umeri inclusiv. ªi aici, g&acirc;ndeºte-te la felul &icirc;n care zona pieptului manifestã calitãþile Elementului Aer. <br>
        <br>
          Simte dilatarea cavitãþii pieptului la inspiraþie, forþatã de dilatarea diafragmei. Este ca ºi cum þi-ai deschide aripile ºi þi-ai lua zborul. &Icirc;þi ridicã &icirc;ntreaga fiinþã, fãc&acirc;nd-o sã se simtã uºoarã ca aerul, odatã cu intrarea oxigenului &icirc;n s&acirc;nge. Apoi, prin golirea plãm&acirc;nilor, forþatã de contractarea diafragmei, corpul &icirc;þi este concentrat asupra expirãrii bioxidului de carbon, ºi poate asupra exprimãrii g&acirc;ndurilor, prin vorbire sau c&acirc;ntec. <br>
        <br>
          Zona Aerului trãieºte cu acelaºi ritm al respiraþiei impus de zona Apei, dar ºi cu un al doilea ritm impus de zona Focului, acela al bãtãii inimii. El este un ritm mult mai rapid dec&acirc;t cel impus de zona Apei, ºi tocmai &icirc;n aceastã zonã a Aerului se &icirc;nt&acirc;lnesc aceste douã ritmuri, spre a servi unui singur scop, oxigenarea s&acirc;ngelui. Hrãnit de plãm&acirc;ni ºi energizat de inimã, s&acirc;ngele este pompat &icirc;n fiecare colþ al corpului. <br>
        <br>
          Inima ºi diafragma se &icirc;nt&acirc;lnesc ºi se influenþeazã reciproc, tocmai spre a ajuta acest flux al s&acirc;ngelui. De pildã, c&acirc;nd bãtãile inimii cresc ºi ai nevoie de o rezervã mai mare de oxigen spre a menþine o vitezã mai mare a fluxului s&acirc;ngelui, atunci se mãreºte ritmul respiratoriu; iar bãtãile inimii le poþi &icirc;ncetini tocmai prin &icirc;ncetinirea ritmului respiratoriu. Cu alte cuvinte, cele douã ritmuri sunt interdependente ºi alcãtuiesc &icirc;mpreunã un al treilea ritm, mai complex &icirc;n zona Aerului.<br>
        <br>
          Acum mutã conºtientizarea &icirc;n zona capului ºi relaxeazã profund muºchii g&acirc;tului, feþei ºi craniului. Rãsp&acirc;ndeºte-þi conºtientizarea prin toatã zona capului ºi &icirc;nglobeazã zona de la umeri p&acirc;nã la v&acirc;rful capului. Ca ºi &icirc;nainte, ia &icirc;n calcul modul &icirc;n care zona capului manifestã calitãþile Elementului Foc. <br>
        <br>
          Aici se aflã cel mai complex organ al corpului: creierul. Acest organ foarte specializat traduce conºtientizarea ta conºtientã &icirc;n semnale electrice ºi chimice, care pot comunica tãu &icirc;ntregului corp, ºi care &icirc;þi permit te lasã sã comunici ºi sã interacþionezi cu lumea externã. Creierul tãu este un loc al activitãþii chimice ºi electrice ne&icirc;ntrerupte. Inputul fiecãrui nerv activ al corpului merge &icirc;n creier care percepe ºi apoi interpreteazã informaþia. <br>
        <br>
          Toate organele de simþ sunt &icirc;nlãuntrul zonei Focului, cu excepþia unuia, simþul tactil, ale cãrui organe (nervii) sunt plasate prin tot corpul. &Icirc;nsã percepþia prin simþuri ºi interpretarea acelei percepþii se face &icirc;nlãuntrul zonei Focului. <br>
        <br>
          Aceastã zonã este de altfel ºi centrul exprimãrii. De aici pornesc semnalele care &icirc;þi miºcã m&acirc;inile ºi picioarele, &icirc;þi &icirc;ncordeazã muºchii feþei, formeazã gura astfel &icirc;nc&acirc;t sã se poatã rosti cuvinte ºi sincronizeazã respiraþia, spre a apãrea vorbirea. Aici conºtienþa ta este tradusã &icirc;n g&acirc;nduri, cuvinte ºi sentimente ºi face ca ele sã fie exprimate. <br>
        <br>
          Organele prin care ne hrãnim fizic (gura ºi nasul) ºi prin care ne hrãnim astralo-mental (ochi, urechi, sinusuri ºi limbã), se aflã ºi ele &icirc;n aceastã zonã, iar sistemele prin care facem de obicei excreþia (cele urinare ºi intestinele) se aflã &icirc;n zona Apei. <br>
        <br>
          Zona Focului este locul &icirc;n care conºtienþa ta se integreazã cu existenþa fizicã. De aici, conºtienþa &icirc;ºi extinde voinþa asupra zonelor Aerului, Apei ºi Pãm&acirc;ntului, ºi prin ele asupra mediului &icirc;nconjurãtor. <br>
        <br>
          Acum rãsp&acirc;ndeºte-þi conºtientizarea spre a &icirc;ngloba simultan aceste patru zone Elementare. Stai c&acirc;teva momente medit&acirc;nd asupra interacþiunii fiecãrei regiuni cu fiecare alta. Observã ºi experimenteazã interdependenþa lor.<br>
        <br>
          Aceastã meditaþie se poate extinde ºi asupra zonelor Elementare din corpul astral ºi mental temporal. Pentru mai multe informaþii, recomand primele trei lecþii din „Arheul de vindecare de sine"<br>
        <br>
          Toate cele bune,<br>
          Rawn Clark 29 septembrie 2004<br>
      </div>
    <div id="side-b">
      <a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left"><strong>Other Articles and Essays</strong></h2>
<p align="left"><a href="Articles-Links.html">&lt;&lt; back to Articles Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

    </div>
  </div>
  <div id="footer">
    <div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

  </div>
</div>
</body>



</html>

