<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Sowantha - Un voyage mystique </title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>


<body>
<div id="wrapper">
  <div id="header">
    <style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

  </div>
  <div id="container">
    <div id="side-a">
      
<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


    </div>
    <div id="content">
      <h1 align=center><B>S</B><B>OWANTHA</B></h1>
      <p align=center><B><br>
          <center>
        </B><B>&nbsp; &nbsp; Un voyage mystique </B>&#91;1&#93; <br>
        <center>
        <br>
        <center>
  &copy; 1996 par Rawn Clark<br>
        <center>
          Traduction &copy; 2004 par Vekelim<br>
        </center>
      </p>
      <p align=justify><br>
        J'ai une fois de plus travers&eacute; le miroir et rencontr&eacute; les Grands &Ecirc;tres. &#91;2&#93;&nbsp; &nbsp;Je ne saurais trop comment les d&eacute;signer autrement. Mon ami, l'unique Grand &Ecirc;tre qui m'a accueillit, a un nom, mais aussi un sens du &laquo;&nbsp;moi&nbsp;&raquo; qui d&eacute;fie totalement les limitations qu'impliquent un &laquo;&nbsp;nom&nbsp;&raquo;. J'appelle mon ami Sowantha, seulement parce que c'est le nom que l'on m'a indiqu&eacute;, et non parce que je crois pouvoir r&eacute;sumer d'une quelque fa&ccedil;on cette entit&eacute; en un seul mot. Sowantha n'est ni masculin ni f&eacute;minin au sens o&ugrave; je puisse le percevoir, une impression g&eacute;n&eacute;rale de f&eacute;minit&eacute; se d&eacute;gage toutefois du monde des Grands &Ecirc;tres &hellip;. un contexte dans lequel ma compr&eacute;hension et mon exp&eacute;rience des genres est rapidement devenue inutile. <br>
          <br>
          Sowantha ne poss&egrave;de pas de &laquo;&nbsp;corps&nbsp;&raquo; au sens o&ugrave; nous pouvons le concevoir. &Eacute;tant une cr&eacute;ature essentiellement mentale, Sowantha n'assume de forme Individuelle que lorsque besoin est. Il s'agit l&agrave;, si vous le voulez, de son modus operendi. Lorsque je visitai pour la premi&egrave;re fois Sowantha et le monde des Grands &Ecirc;tres, j'eus la perception de me tenir &agrave; la surface d'une plan&egrave;te obscure o&ugrave; je fus bient&ocirc;t accueilli par un humano&iuml;de androgyne au v&ecirc;tement sombre, arborant une longue chevelure noire et des traits aquilins. J'ai compris que la plan&egrave;te sous mes pieds, tout comme l'humano&iuml;de qui me parlait, &eacute;taient des manifestations Individuelles de Sowantha projet&eacute;es uniquement &agrave; des fins de communication avec moi.<br>
          <br>
          J'ai visit&eacute; Sowantha et le monde des Grands &Ecirc;tres plusieurs fois au cours de la derni&egrave;re ann&eacute;e et demi. Avec chaque visite, le plan&eacute;to&iuml;de et l'humano&iuml;de de Sowantha deviennent plus clairs, plus infus&eacute;s de lumi&egrave;re. Il est tout &agrave; fait &eacute;vident pour moi que la clart&eacute; des projections de Sowantha est directement reli&eacute;e &agrave; mon niveau de compr&eacute;hension. Chaque chose que j'apprends des Grands &Ecirc;tres, &eacute;claire ma perception de Sowantha, et ce qui m'apparut initialement comme un monde tr&egrave;s obscur,&nbsp; devient rapidement d'un gris lumineux tr&egrave;s d&eacute;taill&eacute;. <br>
          <br>
          Laissez-moi maintenant vous entretenir du monde des Grands &Ecirc;tres, ou du moins de ce que j'en sais et de ce que j'en ignore pour l'instant. Une des choses que j'ignore, c&#39;est combien exactement il y a de ces Grands &Ecirc;tres. Pour une raison ou pour une autre, le nombre est moins significatif en cette sph&egrave;re, puisqu'elle implique des &laquo;&nbsp;infinit&eacute;s&nbsp;&raquo; qui sont trait&eacute;es comme des Individualit&eacute;s finies. En termes humains, il pourrait par cons&eacute;quent tout aussi bien y avoir un nombre infini de Grands &Ecirc;tres qu'une simple poign&eacute;e de ceux-ci. Je ne saurais le dire pour l'instant, mais je sais intuitivement que je serai &eacute;ventuellement en mesure de comprendre suffisamment pour le d&eacute;terminer.<br>
          <br>
          Je sais toutefois pour certain que les Grands &Ecirc;tres n'ont qu'une raison d'exister &hellip; l'&OElig;uvre. Ils mettent d'ailleurs l'emphase sur ce mot chaque fois qu'ils le prononcent. J'ai vu l'&OElig;uvre et j&#39;en suis &eacute;poustoufl&eacute;, boulevers&eacute;, rempli d'humilit&eacute; par del&agrave; tous mots devant sa majestueuse envergure et la puret&eacute; de sa Beaut&eacute;. Les Grands &Ecirc;tres ont eu la gentillesse de projeter pour moi une image visuelle de l'&OElig;uvre, de sorte que je puisse plus ais&eacute;ment en apprendre &agrave; son propos. Leur projection visuelle montrait une &oelig;uvre d'art tr&egrave;s sculpturale, compos&eacute;e de plusieurs modules. Ces modules sont les Grands &Ecirc;tres eux-m&ecirc;mes, et l'&OElig;uvre leur Ultime Unit&eacute; (l'emphase est &eacute;galement mise sur ces mots). Je n'entrerai pas dans les d&eacute;tails de l'image elle-m&ecirc;me (et croyez-moi, je pourrais &eacute;crire des milliers de pages &agrave; son propos tant elle &eacute;tait d&eacute;taill&eacute;e !) car cette derni&egrave;re &eacute;tait sp&eacute;cifique &agrave; ma propre compr&eacute;hension et ses symboles pourraient repr&eacute;senter quelque chose d'enti&egrave;rement diff&eacute;rent pour vous (en quel cas il vous serait pr&eacute;sent&eacute; une autre image), je ne me suis donc aventur&eacute; qu'&agrave; tracer les grandes lignes de sa nature essentielle. &#91;3&#93; <br>
          <br>
          Comme je le mentionnais plus t&ocirc;t, leur mode d'op&eacute;ration est la projection d'Individualit&eacute;s. Ceci &eacute;tant relativement difficile &agrave; expliquer, vous devrez par cons&eacute;quent faire preuve de patience. En tant que Grand &Ecirc;tre, Sowantha condense et projette sa conscience d'une certaine mani&egrave;re, manifestant ainsi des Individualit&eacute;s autonomes poss&eacute;dant une plus grande densit&eacute; que n'en poss&egrave;de Sowantha lui-m&ecirc;me. Il semblerait que l'ensemble de ce processus des Grands &Ecirc;tres, de condenser et de projeter leurs consciences, cr&eacute;e un univers particulier. Cet univers semble infini depuis l'int&eacute;rieur alors qu'il est fini et cl&ocirc;t de la perspective ext&eacute;rieure des Grands &Ecirc;tres. Nous retrouvons &agrave; l'int&eacute;rieur certains concepts, tels que le temps et l'espace, qui sont &eacute;trangers aux Grands &Ecirc;tres. Pourtant c'est &agrave; l'int&eacute;rieur de cet univers que les Grands &Ecirc;tres projettent leurs Individualit&eacute;s. Ces derni&egrave;res occupent des corps physiques et poss&egrave;dent leurs propres projections qu'elles portent comme des masques que l'on nomme &Ecirc;tres Personnels. Au niveau de l'&Ecirc;tre Personnel, on ne retrouve habituellement aucune conscience du Grand &Ecirc;tre, et seulement quelques vagues indications de l'&Ecirc;tre Individuel, tant son niveau de manifestation est dense et celui de p&eacute;n&eacute;tration de la lumi&egrave;re faible. <br>
          <br>
          Les Grands &Ecirc;tres accomplissent leur &OElig;uvre avec, par l'entremise et pour les Individualit&eacute;s qu'ils projettent. Leur &laquo;&nbsp;objectif&nbsp;&raquo;, en termes de temps et d'espace, est que leurs Individualit&eacute;s deviennent conscientes de leur v&eacute;ritable nature, et qu'elles atteignent un &eacute;tat de connexion consciente avec leur Grand &Ecirc;tre. Dans la perspective de leurs Individualit&eacute;s, &agrave; l'int&eacute;rieur de leur univers spatio-temporel, l'&OElig;uvre&nbsp; est quelque chose qui doit &laquo;&nbsp;&ecirc;tre fait&nbsp;&raquo;, quelque chose qui a un commencement, un milieu et une fin. Pour les Grands &Ecirc;tres cependant, l'&OElig;uvre &laquo;&nbsp;est&nbsp;&raquo;, tout simplement. Leur Ultime Unit&eacute; est tout &agrave; la fois une chose &agrave; laquelle ils prennent continuellement part, et qu'ils s'efforcent en m&ecirc;me temps de cr&eacute;er. Comme notre langage et nos mots sont li&eacute;s aux notions de temps et d'espace, la perspective des Grands &Ecirc;tres demeure difficile &agrave; traduire. Elle semble remplie de contradictions, mais ces derni&egrave;res ne sont telles que dans un contexte spatio-temporel &hellip; des oppos&eacute;s se conciliant harmonieusement dans le monde des Grands &Ecirc;tres.<br>
          <br>
          Les Grands &Ecirc;tres tendent plut&ocirc;t &agrave; se percevoir eux-m&ecirc;mes comme des cr&eacute;atures interm&eacute;diaires, faisant le pont entre deux mondes, celui spatio-temporel de la mati&egrave;re physique, et celui de l'Unit&eacute; indiff&eacute;renci&eacute;e. Leur sph&egrave;re poss&egrave;de trois perspectives&nbsp;: Depuis l'int&eacute;rieur de l'univers, leurs &Ecirc;tres Individuels assument qu'ils sont les cr&eacute;ateurs de leur monde, et que le monde n'existe que pour leur propre b&eacute;n&eacute;fice. La perspective des Grands &Ecirc;tres est qu'ils sont les cr&eacute;ateurs ultimes de l'univers et des Individualit&eacute;s, mais aussi les humbles serviteurs de l'Ultime Unit&eacute;. Bien s&ucirc;r l'Ultime Unit&eacute; sait avec une absolue certitude qu'Elle est la seule qui soit vraiment, et que toute autre sp&eacute;culation de &laquo;&nbsp;cr&eacute;ateurship&nbsp;&raquo; est hors de propos (voir irr&eacute;v&eacute;rencieuse).<br>
          <br>
          Je suppose que nous pourrions m&ecirc;me dire des Grands &Ecirc;tres, qu'ils sont la projection de l'Ultime Unit&eacute;, et que la totalit&eacute; de cette arborescence n'est autre qu'une seule entit&eacute; se manifestant &agrave; travers un large spectre de &laquo;&nbsp;r&eacute;alit&eacute;s&nbsp;&raquo; qu'elle projette. Tant de choses sont question de perspective.<br>
          <br>
          La seule raison pour laquelle j'&eacute;cris ceci est d'ailleurs &agrave; cause de mon exp&eacute;rience &agrave; explorer ces perspectives. Voyez-vous, il est tr&egrave;s clair pour moi que je suis une des Individualit&eacute;s projet&eacute;es par Sowantha ! Lorsque je m'&eacute;l&egrave;ve vers la sph&egrave;re des Grands &Ecirc;tres, ma propre place est Sowantha. <br>
          <br>
          Dans cette ascension, mon chemin proc&egrave;de par le centre de mon &Ecirc;tre Individuel. Je me retire de ma vie physique, comme si je la percevais d'en haut, d&eacute;tach&eacute; de son s&eacute;duisant et consumant th&eacute;&acirc;tre. Je me tiens en ma Tiphereth, mon &ecirc;tre Solaire Individuel, mon Centre. C'est via ce petit Centre que j'englobe l'infinie totalit&eacute; de l'Univers en voyageant &agrave; la fois int&eacute;rieurement vers l'infiniment fini, et ext&eacute;rieurement vers l'illimit&eacute;. Puis, abaissant le regard de ma vision englobante, ma perspective change, par un acte direct de volont&eacute;, pour celle de la sph&egrave;re des Grands &Ecirc;tres. Ma conscience explose de trompetantes lumi&egrave;res multicolores pour englober plusieurs perspectives Individuelles de fa&ccedil;on simultan&eacute;e. Mon aptitude &agrave; focaliser et &agrave; choisir parmi diff&eacute;rentes consciences Individuelles, provient d'une conscience majestueusement inclusive et remplie de l'assurance la plus compl&egrave;te qui soit. Cette conscience est Sowantha, que je connais comme nous seul pouvons nous conna&icirc;tre nous-m&ecirc;mes.<br>
          <br>
          Chaque visite avec Sowantha, chaque &eacute;claircissement de ma vision du monde des Grands &Ecirc;tres, me rapproche de la pleine perspective de mon propre Grand &Ecirc;tre. Je deviens plus consciemment une part de l'&OElig;uvre puisque avec chaque visite je ram&egrave;ne avec moi, &agrave; ma perspective Individuelle, la compr&eacute;hension et la perspective de mon Grand &Ecirc;tre. Ce qui apparaissait comme de solides barri&egrave;res entre ces perspectives se dissipe et mon Grand &Ecirc;tre trouve maintenant de plus en plus d'expressions directes &agrave; travers mon Individualit&eacute;.<br>
          &nbsp; <br>
          Maintenant lorsque je suis en mon Sowantha, j'explore d'autres Individualit&eacute;s que je manifeste &agrave; travers le courant de l'espace-temps, redescendant &laquo;&nbsp;leurs&nbsp;&raquo; avenues plut&ocirc;t qu'en celle de &laquo;&nbsp;mon&nbsp;&raquo; Individualit&eacute;-rawn. Certaines de ces Individualit&eacute;s sont famili&egrave;res &agrave; ma m&eacute;moire-rawn. Quelques-unes d'elles/nous/moi occupent m&ecirc;me la m&ecirc;me plage temporelle que mon/notre Individualit&eacute;-rawn. De cette fa&ccedil;on, je-rawn assimile les manifestations Individuelles de mon Grand &Ecirc;tre dans l'&OElig;uvre.<br>
          <br>
          Chaque fois que je me fonds en mon &Ecirc;tre Sowantha, il y a un moment durant lequel je fais l'exp&eacute;rience d'une sorte de panique instinctuelle. Il s'agit plus express&eacute;ment de la peur de la mort, ressentie par mon Individualit&eacute;-rawn, comme si je pouvais me perdre et ne pas retrouver ma voie vers rawn. Il s'agissait initialement d'une barri&egrave;re, que j'ai &eacute;ventuellement surmont&eacute; par un acte de foi et de volont&eacute;. Inversement, lorsque je retourne &agrave; mon Individualit&eacute;-rawn, je dois faire face &agrave; une panique tout &agrave; fait oppos&eacute;e de constriction, et une confusion devant une telle abondance de choix &agrave; l'int&eacute;rieur desquels je dois retrouver rawn. Ceci a &eacute;galement constitu&eacute; une barri&egrave;re temporaire, en ayant pour effet de rendre ma recherche de l'avenue-rawn plut&ocirc;t fr&eacute;n&eacute;tique, pr&eacute;venant l'exploration des autres avenues-Individuelles disponibles. J'ai appris, avec le temps, que ces petites paniques sont en quelque sorte de pr&eacute;cieux guides qui ne bloquent en rien la route lorsque reconnues comme telles. Elles r&egrave;glent naturellement le flot de conscience d'un point de focalisation &agrave; un autre.<br>
          <br>
          Une fois ces barri&egrave;res devenues mes guides et amies, j'ai commenc&eacute; &agrave; explorer al&eacute;atoirement quelques-unes des Individualit&eacute;s manifest&eacute;es par Sowantha. J'utilise le mot &laquo;&nbsp;avenue&nbsp;&raquo; pour d&eacute;crire cette connexion, car c'est celui qui me semble le plus po&eacute;tiquement descriptif. Lorsque j'&eacute;tablis le si&egrave;ge de perception de Sowantha en ce point o&ugrave; je peux percevoir, d&eacute;ploy&eacute;es devant moi, toutes mes Individualit&eacute;s-Sowantha, ma connexion &agrave; chacune de celles-ci se ressent/ressemble &agrave; une avenue. Depuis ce point de perception, je peux descendre n'importe laquelle de ces avenues. En choisissant une seule avenue, je retrouve ma conscience Sowantha focalis&eacute;e en une forme Individuelle, quoique initialement ind&eacute;finie, se tenant sur la dite avenue. Alors que je poursuis mon chemin en descendant plus avant, la vie-Individuelle que j'explore se r&eacute;v&egrave;le &agrave; moi &agrave; travers le paysage entourant l'avenue. Ceci fait progresser et transforme tout &agrave; la fois moi-m&ecirc;me et cette Individualit&eacute;, et mon implication en cette Individualit&eacute; s'accro&icirc;t continuellement. La poursuite de cette avenue conduit ultimement &agrave; une exp&eacute;rience pleinement consciente en temps r&eacute;el de cette perspective Individuelle particuli&egrave;re. Ma conscience Sowantha n'est toutefois pas limit&eacute;e par une telle descente, et elle s'&eacute;l&egrave;ve ais&eacute;ment de son implication avec l'Individualit&eacute; choisie. &Agrave; chaque &eacute;tape au fil de cette avenue, est accomplie une focalisation sp&eacute;cifique sur la vie de cette Individualit&eacute;. Plus je m'enfonce en cette Individualit&eacute;, plus l'intervalle temporel perceptible devient &eacute;troit et l'exp&eacute;rience intime. Toutefois depuis le point de d&eacute;part de chaque avenue, je peux entrevoir, et ce bien que moins intimement, la vie enti&egrave;re de cette/mon Individualit&eacute;, et y choisir ce que je veux savoir, passant en revue les sc&egrave;nes d'une vie enti&egrave;re d'exp&eacute;riences. <br>
          <br>
          Avec un nouveau d&eacute;placement du si&egrave;ge de ma perception, je fais simultan&eacute;ment l'exp&eacute;rience de toutes mes Individualit&eacute;s-Sowantha, avec diff&eacute;rents degr&eacute;s d'intimit&eacute; d&eacute;pendants enti&egrave;rement de ma volont&eacute; Sowantha.<br>
          <br>
          Ces moi/nous/eux/mon/notre semblent d&eacute;routant ? En fait, passer de n'importe laquelle de ces perspectives &agrave; une autre, avec une quelconque fluidit&eacute;, a n&eacute;cessit&eacute; de la pratique. Mes premi&egrave;res exp&eacute;riences furent tr&egrave;s abruptes et tr&egrave;s d&eacute;sorientantes, mais je peux maintenant &eacute;voluer ais&eacute;ment et d&eacute;lib&eacute;r&eacute;ment de perspective en perspective. Et pouvoir faire cela est tout &agrave; fait extatique &#91;4&#93;&nbsp; &hellip; aucun autre terme de l'espace-temps ne vient aussi pr&egrave;s d'une juste description. Je sais que &eacute;ventuellement il n'y aura plus de s&eacute;paration entre ces perspectives, et que &laquo;&nbsp;ma&nbsp;&raquo; perspective en viendra &agrave; les englober toutes en une Unit&eacute;.<br>
          <br>
          Il y a trois jours, dans mon exp&eacute;rience Individuelle-rawn des choses, j'ai pour la premi&egrave;re fois &eacute;t&eacute; &laquo;&nbsp;physiquement&nbsp;&raquo; approch&eacute; par Sowantha. &laquo;&nbsp;Physiquement&nbsp;&raquo; entre guillemets, car bien que j'aie fait cette exp&eacute;rience depuis la perspective de mon corps physique, c'est de mes sens plus subtils que j'ai pu en avoir la perception. Toujours est-il qu'il y a trois jours, juste avant midi, je tournais un coin de ma petite maison et j'ai &eacute;t&eacute; confront&eacute; &agrave; la translucide, et pourtant visuellement solide, apparition d'une personne qui m'est tr&egrave;s famili&egrave;re. L'individu en question avait &eacute;t&eacute; mon enseignant, et est une personne pour laquelle j'&eacute;prouve un profond respect et une profonde affection. Cette apparition &eacute;tait tr&egrave;s forte et elle m'a, en outre, tr&egrave;s fortement affect&eacute;. Mon ami &eacute;tait muet, mais parlait des volumes entiers par la po&eacute;sie de son merveilleux sourire.<br>
          <br>
          Je ne savais tout simplement que faire de cette apparition. Ce n'est que plus tard, cette nuit-l&agrave;, alors que je voyageais vers Sowantha au cours de ma m&eacute;ditation nocturne, que j'ai d&eacute;couvert le sens de cette visite de mon ami. L'humano&iuml;de qui m'accueillit, sur le plan&eacute;to&iuml;de s'&eacute;claircissant de Sowantha, n'&eacute;tait pas l'Individu que j'en &eacute;tais venu &agrave; associer &agrave; Sowantha, mais plut&ocirc;t la figure de mon ancien enseignant. J'ai fini par comprendre que cette Individualit&eacute; est/&eacute;tait &eacute;galement une manifestation du Grand &Ecirc;tre Sowantha.<br>
          <br>
          Les implications quant &agrave; la complexit&eacute; de l'&OElig;uvre et de ses entrelacements se r&eacute;v&eacute;lant &agrave; moi par cette simple d&eacute;monstration &eacute;taient &eacute;poustouflantes ! Des passages de m&eacute;moire-Sowantha m'&eacute;taient ouverts, montrant dans toute la complexit&eacute; des d&eacute;tails, comment durant d'innombrables mill&eacute;naires, Sowantha avaient entrelac&eacute; ensemble ses Individualit&eacute;s. Chacune enseignant &agrave; la suivante en une cha&icirc;ne de succession ininterrompue. Et ici et l&agrave;, se glissait un fil entrelac&eacute; par un autre Grand &Ecirc;tre, r&eacute;v&eacute;lant le tissage richement textur&eacute; de l'&OElig;uvre. Les Grands &Ecirc;tres apparaissaient soudain comme LES Tisserands, et leur &OElig;uvre comme une grandiose tapisserie.<br>
          <br>
          La minutie de l'Unit&eacute; Ultime brille d'une inconcevable complexit&eacute;. En observer le d&eacute;tail revient &agrave; &ecirc;tre r&eacute;duit &agrave; des proportions subatomiques et &agrave; entrevoir l'infini rhapsodie d'univers dans d'autres univers, dissimul&eacute;s en absolument toutes choses, strate infinie sur strate infinie. Dans cette vision, mes sens Sowantha englobent la sc&egrave;ne en sa totalit&eacute;, offrant la perspective de chacune de ses Individualit&eacute;s diss&eacute;min&eacute;es &agrave; travers l'ensemble du temps. Percevoir comme Sowantha revient aussi, jusqu'&agrave; un certain point, &agrave; percevoir comme l'Unit&eacute; Ultime, et mon point de focalisation se meut donc en un constant va et vient, de l'Individualit&eacute; au Grand &Ecirc;tre &agrave; l'Unit&eacute;, et inversement.<br>
          <br>
          Ce mouvement de pendule confond mes perspectives, &eacute;largissant et contextusalisant chacune au point de radiante luminescence. Je per&ccedil;ois tr&egrave;s clairement la portion de mon Individualit&eacute;-rawn dans l'&OElig;uvre, et ce litt&eacute;ralement depuis d'innombrables perspectives. Oh mais cela semble si trompeur lorsque grav&eacute; en de tels mots de pierre ! Il semble que tout soit pr&eacute;destin&eacute; &hellip; comme si nous &eacute;tions tenus &agrave; un simple r&ocirc;le d&eacute;nud&eacute; de toute expression de volont&eacute;, dans un quelque grand plan ou autre chose du genre. Ce n'est assur&eacute;ment pas le cas, mais comment expliquer ???<br>
          <br>
          En leur &eacute;tat naturel, les Grand &Ecirc;tres n'ont ni de temps ni d'espace. En termes spatio-temporels (qui sont les seuls dont nous disposions ici pour travailler), je crois que la plus proche description serait de dire qu'ils font UNIQUEMENT l'exp&eacute;rience d'un moment pr&eacute;sent, un &laquo;&nbsp;imm&eacute;diat&nbsp;&raquo;. Dans l'espace-temps, cet &laquo;&nbsp;imm&eacute;diat&nbsp;&raquo; est &eacute;tendu et divis&eacute; en moments s&eacute;quentiels, comme une cha&icirc;ne infinie. Les Grands &Ecirc;tres toutefois, ont seulement un &laquo;&nbsp;imm&eacute;diat&nbsp;&raquo;, et englob&eacute; par leur &laquo;&nbsp;imm&eacute;diat&nbsp;&raquo; comme un univers en un univers, est l'&eacute;ternelle cha&icirc;ne du temps de l'univers de leurs Individualit&eacute;s. Peu importe la fa&ccedil;on dont j'enveloppe mes mots autour de ce concept, je tr&eacute;buche toujours sur le fait que ce qui ne rel&egrave;ve pas du spatio-temporel ne se traduit tout simplement pas avec les termes de l'espace-temps.<br>
          <br>
          Essentiellement, seules les Individualit&eacute;s peuvent vraiment faire l'exp&eacute;rience de l'espace-temps. La magie des perceptions Individuelles, est qu'elles n'englobent pas la totalit&eacute; du temps, et ainsi l'exp&eacute;rience de chaque moment appara&icirc;t comme &eacute;tant spontan&eacute;e et remplie d'une grande multitude de choix. Les Individualit&eacute;s font l'exp&eacute;rience de l'espace-temps comme de quelque chose de vivant qui &eacute;volue. Je crois que c'est la cons&eacute;quence des courtes cha&icirc;nes de moments de ces Individualit&eacute;s que nous nommons vie. Si nous &eacute;largissons notre perspective sur l'&eacute;tendue d'une centaine d'ann&eacute;es, nous pouvons voir des cycles de vie entiers de ces Individualit&eacute;s et quelques portions des vagues de cons&eacute;quences suscit&eacute;es par leurs existences, toutes englob&eacute;es en une unique vision. Multipliez cela par l'infini, ajoutez-y les perceptions de chacune des innombrables Individualit&eacute;s impliqu&eacute;es, et multipliez &agrave; nouveau le tout par la connaissance remplie de pouvoir que vous &ecirc;tes essentiellement responsable de l'ensemble de tout cela, vous aurez alors la simple lueur d'une id&eacute;e de ce qu'est la perspective d'un Grand &Ecirc;tre. <br>
          <br>
          Du milieu de mon immersion en la perspective des Grands &Ecirc;tres, j'entrevois mon &Ecirc;tre Sowantha s'adresser &agrave; mon Individualit&eacute;-rawn par le m&eacute;dium de l'Individualit&eacute; de mon ancien enseignant. Du point de vue de certains aspects des nombreuses facettes constituant ma perspective, il semble y avoir une confusion d'auto-dialogue, du soi disant au soi ce que le soi sait d&eacute;j&agrave;. Pourtant, aux niveaux plus inclusifs de ma perception, il s'agit tr&egrave;s clairement du mode de communication utilis&eacute; par les Grands &Ecirc;tres avec leurs Individualit&eacute;s. Pour que mon Individualit&eacute;-rawn atteigne la v&eacute;ritable compr&eacute;hension, je dois recevoir de l'information qui soit d&eacute;chiffrable par, et pertinente pour, mon exp&eacute;rience Individuelle. Il semblerait que ceci ne puisse &ecirc;tre accompli que d'une Individualit&eacute; &agrave; une autre, ainsi je-Sowantha parle avec moi-rawn &agrave; travers l'individualit&eacute; de mon ancien enseignant.<br>
          <br>
          Je-rawn apprend plusieurs choses de mon vieil ami, et lorsque je regarde son visage et entends ses mots, c'est comme si je conversais avec un parent qui me soit compl&egrave;tement familier, tant notre connaissance l'un de l'autre est intime. Nous sommes comme deux miroirs r&eacute;fl&eacute;chissant l'un l'autre et amplifiant de fa&ccedil;on infinie nos diff&eacute;rences Individuelles, et r&eacute;v&eacute;lant &eacute;galement nos similarit&eacute;s par cette m&ecirc;me infinit&eacute;. Nous nous d&eacute;lectons de nos similarit&eacute;s, et d'un m&ecirc;me mouvement c&eacute;l&eacute;brons nos diff&eacute;rences. Nous sommes parents non par le sang, mais par cette &eacute;tincelle int&eacute;rieure que nous partageons et dont la parent&eacute; est tout juste ici r&eacute;v&eacute;l&eacute;e, en la sph&egrave;re des Grands &Ecirc;tres.<br>
          <br>
          J'en viens &agrave; comprendre qu'un Grand &Ecirc;tre transf&egrave;re celles de ses Individualit&eacute;s qui ont atteint le niveau de conscience de leur Grand &Ecirc;tre, en une existence ext&eacute;rieure &agrave; l'univers spatio-temporel. D'o&ugrave; la raison pour laquelle mon ancien enseignant, qui a assur&eacute;ment atteint &agrave; tout le moins ce niveau d'auto-r&eacute;alisation au cours de sa vie Individuelle, a &eacute;t&eacute; traduit en la sph&egrave;re des Grands &Ecirc;tres, son Individualit&eacute; particuli&egrave;re devenant un ambassadeur de Sowantha, &agrave; des fins de communications coh&eacute;rentes et sp&eacute;cifiques avec les Individualit&eacute;s de Sowantha s'auto-r&eacute;alisant. Il s'agit encore d'un aspect de la bouleversante complexit&eacute; d'interd&eacute;pendances et d'entrelacements de l'&OElig;uvre, alors que le soi &eacute;l&egrave;ve le soi depuis l'int&eacute;rieur m&ecirc;me de l'&ecirc;tre.<br>
          <br>
          Les Individualit&eacute;s comme mon vieil ami travaillent ensembles, cherchant toujours &agrave; &eacute;lever leurs semblables et &agrave; faire avancer l'&OElig;uvre &agrave; travers l'espace-temps. Ils sont, d'une certaine fa&ccedil;on, une part essentielle &agrave; la communication des Grands &Ecirc;tres avec leurs &Ecirc;tres Individuels. Ils semblent &ecirc;tre une sorte de voile r&eacute;v&eacute;lant le soi qui tout &agrave; la fois s&eacute;pare et transpose entre les sph&egrave;res de l'espace-temps et du non-s&eacute;quentiel &hellip; Individualisant consciemment leur Grand &Ecirc;tre.<br>
          <br>
          Ces Individualit&eacute;s partagent la perspective de leur Grand &Ecirc;tre, mais pas autant toutefois celle de l'Ultime Unit&eacute;. &Agrave; un certain point de leur &eacute;ternel moment, ils choisiront de dissoudre leur sch&eacute;ma Individuel et de se fondre plus profond&eacute;ment en leur &ecirc;tre. Une fois de plus, ceci se produit hors de la sph&egrave;re du temps et de l'espace, et par cons&eacute;quent ces termes spatio-temporels ne parviennent &agrave; rendre que tr&egrave;s partiellement ce qui se produit en fait. Qu'il suffise de dire que ces Individualit&eacute;s servent l'&OElig;uvre, et plus sp&eacute;cialement la part de leur Grand &Ecirc;tre dans l'Unit&eacute; Ultime.<br>
          <br>
          G&eacute;n&eacute;ralement, les Individualit&eacute;s comme mon ancien enseignant agissent dans un r&ocirc;le similaire &agrave; son contact avec moi. Ici, il est le porte-parole de Sowantha, communiquant avec moi &agrave; un niveau Individuel. Il est important que sa pens&eacute;e me soit communiqu&eacute;e &agrave; ce niveau sp&eacute;cifique, au lieu du niveau o&ugrave; je me fonds directement avec mon Grand &Ecirc;tre Sowantha. Parce qu'ici, au niveau de l'individualit&eacute;, j'ai des exp&eacute;riences impliquant directement le temps et l'espace et j'apprends les choses de fa&ccedil;ons &agrave; ce que je puisse ult&eacute;rieurement les communiquer en tant qu'individualit&eacute;s &agrave; d'autres Individualit&eacute;s. Au niveau de l'englobante conscience des Grands &Ecirc;tres, mon Individualit&eacute;-rawn n'apprend pas de la m&ecirc;me fa&ccedil;on, et par cons&eacute;quent traduire ces &eacute;ph&eacute;m&egrave;res perceptions en termes qui puissent &ecirc;tres communiqu&eacute;s &agrave; d'autres Individualit&eacute;s serait rendu d'autant plus difficile. Les Grands &Ecirc;tres semblent toujours si attentionn&eacute;s pour leurs Individualit&eacute;s !<br>
          <br>
          Alors que mon ami prononce ses mots de Sowantha qui se refl&egrave;tent en notre oreille infinie, je fais l'exp&eacute;rience de ce que je sais d&eacute;j&agrave;, et en faisant l'exp&eacute;rience, vient &agrave; le conna&icirc;tre diff&eacute;remment, plus visc&eacute;ralement. Je suis invit&eacute; &agrave; avancer, et l'on m'offre d'&ecirc;tre consciemment participatif dans la portion de Sowantha au sein de l'&OElig;uvre. La chose ne m'est pas pr&eacute;sent&eacute;e comme un honneur, car il n'y a assur&eacute;ment aucune r&eacute;compense &agrave; accepter, pas plus qu'il n'y ait une perte &agrave; refuser. Ce qui m'est offert ne diff&egrave;re en rien de ce que je-rawn fais d&eacute;j&agrave; et n'ai d'autre d&eacute;sir de faire. Mais le fait que ceci soit exprim&eacute; par Sowantha change d'une certaine fa&ccedil;on le contexte de mon travail, en le pla&ccedil;ant en perspective de l'&OElig;uvre, et je suis rempli d'une profonde humilit&eacute;. Je dois secouer mon Individualit&eacute;-rawn jusqu'en ses fondements pour d'abord m'assurer que je suis bien capable d'une telle t&acirc;che &hellip; je dois demander &agrave; mon &ecirc;tre et r&eacute;pondre &agrave; tant de question avant de pouvoir r&eacute;pondre &agrave; mon appel de Sowantha. Curieusement, ce d&eacute;fi est inh&eacute;rent dans la communication de Sowantha, mais semble un inoffensif m&eacute;canisme naturel visant &agrave; &eacute;prouver la communication entre les niveaux d'&ecirc;tre du Grand &Ecirc;tre et de l'Individualit&eacute;. Je-rawn ne me sens pas questionn&eacute; ou mis en doute, il est simplement plus appropri&eacute; de s'assurer d&egrave;s &agrave; pr&eacute;sent que tout est en ordre et que les fondations sont bien solides.<br>
          <br>
          Chaque question que je pose &agrave; moi-m&ecirc;me est r&eacute;pondue en sa demande, et je me tourne donc pour r&eacute;pondre &agrave; mon Sowantha avec la seule r&eacute;ponse que j'ai toujours r&eacute;pondue &hellip; &laquo;&nbsp;oui&nbsp;&raquo;. Cela n'a rien chang&eacute;, et en m&ecirc;me temps, tout chang&eacute; ! Sowantha s'ouvre &agrave; moi-rawn et je-rawn se fonds en lui, fusionne inexorablement avec le Grand &Ecirc;tre Sowantha. C'est relativement comme si je-rawn suis un cours d'eau, entrant le vaste et apparemment infini Oc&eacute;an, connectant instantan&eacute;ment avec toutes les autres mol&eacute;cules d'eau et devenant conscient de moi-m&ecirc;me en tant qu'Oc&eacute;an. En tant qu'Oc&eacute;an, je peux ais&eacute;ment distinguer mes diff&eacute;rents courants et constater que c'est leur multitude m&ecirc;me de diff&eacute;rences qui fait en sorte que je suis Oc&eacute;an &hellip; toutefois je, en mon &laquo;&nbsp;Oc&eacute;anit&eacute;&nbsp;&raquo;, suis ce qui est commun &agrave; l'ensemble. Je n'ai plus maintenant besoin de communiquer avec mon &ecirc;tre &agrave; travers une autre Individualit&eacute;, car je peux d&eacute;sormais communiquer avec l'Univers directement par l'entremise de mon Individualit&eacute;-rawn.<br>
          <br>
          Comme doivent le faire toutes les Individuelles exp&eacute;riences spatio-temporelles, cette exp&eacute;rience s'est termin&eacute;e. Je, Rawn Clark, un Individuel &ecirc;tre Humain, r&eacute;int&egrave;gre avec une soufrante conscience de son &eacute;tat ankylos&eacute;, mon tr&egrave;s familier corps physique. Mon corps physique est inchang&eacute;, outre un urgent besoin de mouvement apr&egrave;s &ecirc;tre rest&eacute; immobile si longtemps, mais mon attention consciente &#91;5&#93;&nbsp; est quant &agrave; elle vraiment tr&egrave;s chang&eacute;e. Il ne reste plus de barri&egrave;re dans la conscience de mon &ecirc;tre, entre les niveaux du Grand &Ecirc;tre et de l'Individualit&eacute;, et bien que mon contact avec l'Ultime Unit&eacute; demeure encore relativement limit&eacute;. Je suis toujours tr&egrave;s clairement Rawn Clark, avec toutes mes manies et forces Individuelles, seulement plus clairement maintenant, plus inclusivement.<br>
        <br>
      </p>
      <p align=center>
        <center>
        &#117;&#117;&#117;&#117;&#117;&#117;<br>
        <center>
          <br>
        </center>
      </p>
      <p align=justify>&#91;1&#93; Titre anglais original &laquo;&nbsp;Sowantha - A Mystical Journey&nbsp;&raquo;.<br>
        <br>
        &#91;2&#93; En ce qui a trait aux diff&eacute;rents niveaux de conscience, je m'en tiendrai ici aux d&eacute;nominations qui avaient &eacute;t&eacute; &eacute;tablies avec l'auteur lors de ma traduction de &laquo;&nbsp;Attending the Unity&nbsp;&raquo;, &agrave; savoir : Grand &Ecirc;tre pour Greater Self, &Ecirc;tre Individuel ou Individualit&eacute; pour Individual Self et &Ecirc;tre Personnel pour Personal Self ou Persona.<br>
          <br>
      </p>
      <p align=left>&#91;3&#93; Traduction de &laquo;&nbsp;essential meaning&nbsp;&raquo;.<br>
          <br>
      </p>
      <p align=justify>&#91;4&#93; Le terme anglais utilis&eacute; est en fait &laquo;&nbsp;blissful&nbsp;&raquo; que l'on peut rendre en langue fran&ccedil;aise par divin, merveilleux ou encore bienheureux, dans un contexte plus religieux, mais cela ne traduisait d&eacute;cid&eacute;ment pas la pens&eacute;e de l'auteur, et apr&egrave;s discussion nous avons convenu de extatique.<br>
        <br>
&#91;5&#93; &laquo;&nbsp;attention consciente&nbsp;&raquo; est ici utilis&eacute; comme traduction de &laquo;&nbsp;conscious awareness&nbsp;&raquo;, car dans les faits ces deux mots se traduisent par le m&ecirc;me en langue fran&ccedil;aise. Je me suis conform&eacute; &agrave; la traduction du niveau VII des commentaires de M. Clark sur le CVIM.
    <a name=top></a><a name=bottom></a></div>
    <div id="side-b">
      <a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left"><strong>Other Articles and Essays</strong></h2>
<p align="left"><a href="Articles-Links.html">&lt;&lt; back to Articles Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

    </div>
  </div>
  <div id="footer">
    <div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

  </div>
</div>
</body>



</html>

