<!doctype html public "-//IETF//DTD HTML//EN//2.0">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<meta name="description" content="Rawn Clark&#39;s practical commentaries on the three books by Franz Bardon.  Plus several other works by Rawn Clark.">
<meta name="keywords" content="Bardon, Franz Bardon, Hermetics, Magic, Kabbalah, Qabbala, 231 Gates, Sefer Yetzirah, Rawn Clark">
<title>A Bardon Companion: Magie de YHVH-ADNY et Archeus</title>
<link href="css/layout.css" rel="stylesheet" type="text/css" />
</head>


<body>
<div id="wrapper">
  <div id="header">
    <style type="text/css">
<!--
.style1 {color: #FFFFFF}
-->
</style>
<table width="100%" border="0" bgcolor="#391C5A">
  <tr valign="bottom">
    <td><a href="index.html"><img src="images/bardon-pic-header.gif" alt="A Bardon Companion - This web site is dedicated to all sincere students of Franz Bardon" width="600" height="85" border="0" /></a></td>
    <td align="right"><p>
	<a class="style1" href="http://www.abardoncompanion.de">eurasian site</a></p>
      <p><a href="Search.html" class="style1">search this site</a></p>
      <!--
<form action="http://www.google.com/cse" id="cse-search-box">
  <div>
    <input type="hidden" name="cx" value="009078979323744063894:zbfemps5nsc" />
    <input type="hidden" name="ie" value="UTF-8" />
    <input type="text" name="q" size="31" />
    <input type="submit" name="sa" value="Search" />
  </div>
</form>
<script type="text/javascript" src="http://www.google.com/cse/brand?form=cse-search-box&lang=en"></script> 
-->

   </td>
  </tr>
</table>

  </div>
  <div id="container">
    <div id="side-a">
      
<head>
<style type="text/css">
.auto-style2 {
	text-align: center;
}
.auto-style3 {
	font-size: medium;
}
.auto-style7 {
	font-size: small;
}
</style>
</head>

<div class="auto-style2">
	<span class="auto-style3"><strong>&diams;</strong> </span> <a href="index.html"><strong>
	<span class="auto-style3">Home Page</span></strong></a><span class="auto-style3"> 
	<strong>&diams;</strong></span></div>
<hr />
<h2 class="auto-style2">Shop ABC.com!</h2>
<div class="auto-style2">
<span class="auto-style3"><strong>&diams;</strong> </span> 
<a href="CDs.html">
<span class="auto-style3"><strong>Audio CDs</strong></span></a><br>
Rawn&#39;s audio-CDs.<br>
<span class="auto-style3"><strong>&diams;</strong> </span> <a href="shop.html"><strong>
<span class="auto-style3">Books and eBooks</span></strong></a><br class="auto-style3" />
  Rawn&#39;s books and eBooks.</div>
<hr>
<strong><span class="auto-style3">&diams; A Bardon Companion</span></strong><br class="auto-style3" />
  Rawn's Commentaries on Bardon's three books:<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="CommentariesLinks.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks.html">english</a></td>
    <td><a href="CommentariesLinks-fr.html"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-fr.html">french</a></td>
    <td><a href="CommentariesLinks-de.html"><img src="images/flag-german.gif" alt="german" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-de.html">german</a></td>
    <td><a href="CommentariesLinks-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-it.html">italian</a></td>
  </tr>
  <tr valign="bottom">
    <td><a href="PDF-Links.html"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="PDF-Links.html">polish</a></td>
    <td><a href="CommentariesLinks-ro.html"><img src="images/flag-roma.gif" alt="roma" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ro.html">roma</a></td>
    <td><a href="CommentariesLinks-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-es.html">spanish</a></td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="bottom">
    <td valign="bottom">partial<br />
    translation    </td>
    <td><a href="CommentariesLinks-ru.html"><img src="images/flash-russian.gif" alt="russian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-ru.html">russian</a></td>
    <td><a href="CommentariesLinks-sl.html"><img src="images/flag-slovakian.gif" alt="slovakian" width="25" height="15" border="0" /></a><br />
      <a href="CommentariesLinks-sl.html">slovakian</a></td>
    <td>&nbsp;</td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Lecture/index.html"><strong>
<span class="auto-style3">2009 
Lecture Series</span></strong></a><br class="auto-style3" />
<span class="auto-style7">Audio recordings of the series.</span><hr />
<span class="auto-style3"><strong>&diams;
</strong>
</span>
<strong><a href="Articles-Links.html"><span class="auto-style3">Other Articles and 
Essays</span></a></strong>
<hr />
<strong><span class="auto-style3">&diams; </span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">An Examination 
of</span></strong></a><strong><br class="auto-style3"><span class="auto-style3">&nbsp;&nbsp; 
</span> </strong>
<a href="Gra/index.html"><strong>
<span class="auto-style3">the Gra Tree of 
Life</span></strong></a><br><span class="auto-style7">Audio-visual presentations.</span><hr />
<span class="auto-style3"><strong>&diams;</strong> </span> <strong><a href="KTS-Links.html">
<span class="auto-style3">Know Thy Self</span></a></strong><br class="auto-style3" />
A guide to recognizing the essential Self.<hr />
<strong><span class="auto-style3">&diams; Self-Healing Archaeous</span></strong><br class="auto-style3" />
Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Archaeous-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Archaeous-Links.html">english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/arch"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/lekcje/arch" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">
<strong>&diams; The Magic of IHVH-ADNI (TMO)</strong> </span>Audio Lessons<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="TMO-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /><br />
      english</a></td>
    <td><a href="http://franzbardon.pl/lekcje/tmo/"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /><br />
      polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; The Eight Temples Meditation Project</span></strong><br class="auto-style3" />
Exploring the planetary spheres of the Tree of Life.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="8T-Links.html"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links.html">english</a></td>
    <td><a href="8T-Links-it.html"><img src="images/flag-italian.gif" alt="italian" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-it.html">italian</a></td>
    <td><a href="8T-Links-es.html"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="8T-Links-es.html">spanish</a></td>
    <td><a href="http://franzbardon.pl/ksiazki/8t"><img src="images/flag-polish.gif" alt="polish" width="25" height="15" border="0" /></a><br />
      <a href="http://franzbardon.pl/ksiazki/8t" target="_blank">polish</a></td>
  </tr>
</table>
<hr />
<strong><span class="auto-style3">&diams; Permutations of the Tree: BOOK 231</span></strong><br class="auto-style3" />
A radical restatement of the 231 Gates.<table width="90%" border="0" cellpadding="3" cellspacing="0">
  <tr valign="bottom">
    <td><a href="Book231/index.htm"><img src="images/flag-english.gif" alt="english" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index.htm">english</a></td>
    <td><a href="Book231/index-ES.htm"><img src="images/flag-spanish.gif" alt="spanish" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-ES.htm">spanish</a></td>
    <td><a href="Book231/index-FR.htm"><img src="images/flag-french.gif" alt="french" width="25" height="15" border="0" /></a><br />
      <a href="Book231/index-FR.htm">french</a></td>
  </tr>
</table>
<hr />
<span class="auto-style3">&diams; </span> <strong><a href="MP3-Links.html">
<span class="auto-style3">Downloadable .MP3 audio files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="PDF-Links.html">
<span class="auto-style3">Downloadable .PDF and eBook files - Free</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="Corresp-Links.html">
<span class="auto-style3">Excerpts from Rawn's public and private correspondence</span></a></strong><hr />
<span class="auto-style3">&diams; </span> <strong><a href="http://www.abardoncompanion.com/BardonPraxis/">
<span class="auto-style3">BardonPraxis Message Archive</span></a></strong><br class="auto-style3" />
Archive of the old discussion group.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="Question/Links.html">
<span class="auto-style3">Bardon Questionnaire</span></a></strong><br class="auto-style3" />
Results of the 2003 survey.<hr />
<span class="auto-style3">&diams; </span> <strong><a href="WWW-Links.html">
<span class="auto-style3">Links</span></a></strong><hr />
<form action="https://www.paypal.com/cgi-bin/webscr" method="post">
<input type="hidden" name="cmd" value="_s-xclick">
<input type="hidden" name="hosted_button_id" value="4FJ5SCYP7JNYQ">
<input type="image" src="https://www.paypal.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
<img alt="" border="0" src="https://www.paypal.com/en_US/i/scr/pixel.gif" width="1" height="1">
</form>


    </div>
    <div id="content">


<a name=top></a><a name=bottom></a>
<h1 align=center><B>Magie de YHVH-ADNY et Archeus</B>&#91;1&#93;</h1>
<p align=center><center>
    </B><br>
    <center>
  &copy; 2004 par Rawn Clark<br>
  <center>
    Traduction &copy; 2004 par Vekelim<br>
  </center>
</p>
<p align=justify><br>
  J'ai d&eacute;j&agrave; mentionn&eacute; &agrave; plusieurs reprises par le pass&eacute; que TMO&#91;2&#93; et l'Archeus de Gu&eacute;rison de l'&Ecirc;tre conduisaient au m&ecirc;me r&eacute;sultat, signifiant ainsi que tous deux r&eacute;sultaient en une unification de la conscience &agrave; l'int&eacute;rieur du moment temporel. TMO parvient &agrave; cette fin par l'entremise de la kabbale alors que l'Archeus s'appuie sur l'herm&eacute;tisme pour y arriver.<br>
  <br>
  La plus grande difficult&eacute; &agrave; laquelle doivent faire face les nouveaux pratiquants de TMO est celle de conceptualiser les niveaux de conscience de l'&Ecirc;tre repr&eacute;sent&eacute;s par le &laquo; Ani YHVH&nbsp;&raquo; (i.e. K&eacute;ther, <U>H</U>okhma, Binah, Tiphereth et Malkuth). De fa&ccedil;on &agrave; simplifier ce processus, j'aimerais pr&eacute;senter une m&eacute;thode permettant d'atteindre ces niveaux de conscience en s'appuyant sur l'Archeus.<br>
    <br>
    La toute premi&egrave;re &eacute;tape de TMO est la prononciation du &laquo;&nbsp;Ani&nbsp;&raquo; et l'imm&eacute;diate ascension de la conscience au niveau de K&eacute;ther ou de l'&Ecirc;tre Un. Si une personne a fait l'exp&eacute;rience de ce niveau de Conscience d'&Ecirc;tre tout-inclusif, cette mont&eacute;e ne pr&eacute;sente alors aucune difficult&eacute;. Toutefois, dans le cas contraire, le pratiquant doit alors faire de son mieux pour conceptualiser ce qu'il en est et &eacute;tablir de fa&ccedil;on cr&eacute;ative, un fac-simil&eacute; de cette exp&eacute;rience. Avec le temps, et une persistante pratique, ces conceptualisations cr&eacute;atives deviennent &eacute;ventuellement perception et fait, mais jusqu'&agrave; ce que cela se produise, la g&eacute;n&eacute;ration de la Lumi&egrave;re Adona&iuml; demeure relativement faible et l'int&eacute;gration de la conscience incompl&egrave;te.<br>
    <br>
    La technique de l'Archeus permet toutefois d'accomplir d&egrave;s le d&eacute;part cette ascension de fa&ccedil;on beaucoup plus factuelle. Plut&ocirc;t que de passer directement de la conscience usuelle &agrave; la conscience K&eacute;thrique comme le demande TMO, l'application de la technique de l'Archeus offrira au pratiquant de TMO l'opportunit&eacute; de parvenir &agrave; cette &eacute;l&eacute;vation de fa&ccedil;on s&eacute;quentielle et graduelle. Ceci am&eacute;liore la qualit&eacute; et la pr&eacute;cision de la conceptualisation cr&eacute;ative du pratiquant et acc&eacute;l&egrave;re, ultimement, le passage vers une v&eacute;ritable perception factuelle.<br>
    <br>
    Notre point de d&eacute;part est la conscience de veille ou conscience de Malkuth. Il s'agit d'un niveau de conscience composite int&eacute;grant dans le temporel moment pr&eacute;sent, les quatre r&eacute;gions &eacute;l&eacute;mentaires du corps mental temporel, le corps mental Akashique et l'&Ecirc;tre Un. En d'autres termes, elle combine donc tous les niveaux de conscience dont il est question en TMO, mais ce &agrave; diff&eacute;rents degr&eacute;s. Par exemple, lorsque centr&eacute; en la conscience de Malkuth, nous ne sommes g&eacute;n&eacute;ralement que tr&egrave;s peu (ou m&ecirc;me nullement) conscient de l'&Ecirc;tre Un et du corps mental Akashique, mais sommes conscient, dans une plus grande mesure, des quatre r&eacute;gions du corps mental temporel, avec une pr&eacute;dominance au niveau de la r&eacute;gion Terre.<I><br>
    </I><br>
    Or, puisque la conscience de Malkuth est compos&eacute;e de tous les niveaux de conscience de l'&ecirc;tre, l'&eacute;l&eacute;vation ou voyage &agrave; travers ces niveaux implique donc un d&eacute;lestage de certaines de ses couches. Nous pouvons comparer la chose &agrave; l'action de se d&eacute;v&ecirc;tir, o&ugrave; nous nous glissons hors d'un v&ecirc;tement &agrave; la fois jusqu'&agrave; ce que l'&Ecirc;tre nu soit r&eacute;v&eacute;l&eacute;. Nous glissons d'abord hors de la r&eacute;gion Terre du corps mental temporel et nous lib&eacute;rons de la conscience des sensations physiques. Puis nous glissons hors de la r&eacute;gion Eau, nous s&eacute;parant de la conscience des significations &eacute;motionnelles, et de la r&eacute;gion Air en d&eacute;lestant la conscience de la pens&eacute;e. Ceci r&eacute;v&egrave;le la r&eacute;gion Feu de notre corps mental temporel et l'&eacute;tat condens&eacute; de pure perception connu comme &eacute;tant le &laquo;&nbsp;Centre de gravit&eacute;&nbsp;&raquo; &#91;3&#93; ou &Ecirc;tre Tiphereth. Mais m&ecirc;me ce niveau de conscience de l'&ecirc;tre est d&eacute;lest&eacute;, nous fondant bient&ocirc;t avec l'Akasha, faisant un avec le corps mental &eacute;ternel ou Grand &Ecirc;tre. Puis finalement, cette conscience focalis&eacute;e est d&eacute;laiss&eacute;e &agrave; son tour et nous nous fondons cette fois en l'&Ecirc;tre Un, en K&eacute;ther.<br>
  <br>
  Ceci est ensuite suivi d'une consciente et intentionnelle descente de l'&Ecirc;tre Un dans chacune des strates de conscience dont nous venions juste de nous d&eacute;gager. Cette intentionnelle descente fait en sorte de &laquo;&nbsp;r&eacute;-int&eacute;grer&nbsp;&raquo; l'exp&eacute;rience imm&eacute;diate de chacune de ces strates dans le temporel moment pr&eacute;sent de la conscience de Malkuth. Et puisque chacune de ces strates de conscience est d&eacute;sormais &eacute;galement unie &agrave; l'int&eacute;rieur du temporel moment pr&eacute;sent, la Lumi&egrave;re Adona&iuml; est g&eacute;n&eacute;r&eacute;e.<br>
</p>
<p align=left><B><br>
  Pratique&nbsp;:<br>
</p>
<p align=justify></B>D&eacute;butez par une relaxation compl&egrave;te de votre corps physique. Devenez conscient de l'ensemble des quatre r&eacute;gions &eacute;l&eacute;mentaires de votre corps physique&nbsp;: la r&eacute;gion de la Terre, de l'Eau, de l'Air et du Feu. Il s'agit ici de la r&eacute;gion Terre de votre corps mental temporel -- votre perception directe des sensations physiques.<br>
      <br>
      D&eacute;placez maintenant votre conscience au niveau de votre corps astral en d&eacute;laissant celle de vos sensations physiques. Centrez-vous exclusivement sur la perception de la signification &eacute;motionnelle contenue &agrave; l'int&eacute;rieure des quatre r&eacute;gions &eacute;l&eacute;mentaires de votre corps astral. Il s'agit cette fois de la r&eacute;gion Eau de votre corps mental temporel -- la perception directe des significations &eacute;motionnelles.<br>
      <br>
      Transf&eacute;rez maintenant votre conscience au niveau du si&egrave;ge de la pens&eacute;e, en prenant soin de vous d&eacute;sengager de la strate des significations &eacute;motionnelles. Focalisez exclusivement sur la perception de la pens&eacute;e et des quatre types &eacute;l&eacute;mentaires de pens&eacute;es qui emplissent votre conscience. C'est la r&eacute;gion Air de votre corps mental temporel -- la perception directe de la pens&eacute;e et des id&eacute;es.<br>
      <br>
      D&eacute;placez &agrave; nouveau votre conscience, cette fois au niveau du si&egrave;ge de la perception en d&eacute;laissant maintenant toute conscience de la pens&eacute;e. Concentrez-vous exclusivement sur la pure perception et la vacuit&eacute; mentale. C'est la r&eacute;gion Feu de votre corps mental temporel -- la perception directe de la nature essentielle. &#91;4&#93;<br>
      <br>
      Prenez maintenant quelques instants pour percevoir les trois r&eacute;gions dont vous vous &ecirc;tes d&eacute;lest&eacute;. Sous vous se trouvent maintenant votre conscience des pens&eacute;es, votre conscience des significations &eacute;motionnelles et votre conscience des sensations physiques. Vous percevez ces derni&egrave;res comme &eacute;tant &agrave; la fois s&eacute;par&eacute;es et distantes du point de focalisation de votre conscience -- elles gisent &agrave; vos pieds comme des v&ecirc;tements dont vous vous seriez d&eacute;parti. Vous savez toutefois que ces habits vous appartiennent et que vous ne vous en &ecirc;tes d&eacute;pouill&eacute; que de fa&ccedil;on temporaire.<br>
      <br>
      D&eacute;tournez maintenant votre attention des strates gisant &agrave; vos pieds pour vous concentrer sur ce qui vous entoure. Bien que vous trouvant toujours au niveau de la sph&egrave;re du temps et de la s&eacute;quence vous n'&ecirc;tes plus confin&eacute; par la mati&egrave;re physique et la notion d'espace. Votre environnement s'&eacute;tend &agrave; l'infini dans toutes les directions, et vous vous tenez vous-m&ecirc;me au centre de cet univers infini.<br>
      <br>
      Maintenant conscience focalis&eacute;e compos&eacute;e essentiellement de Feu, vous devez vous d&eacute;tacher de votre centre d'attention pour englober l'infini totalit&eacute; de l'univers qui vous entoure, cessez d'&ecirc;tre <U>une</U> flamme pour devenir la totalit&eacute; m&ecirc;me de cet infini Feu rayonnant se fondant en l'Akasha. Cette infinie expansion de l'&Ecirc;tre est votre corps mental &eacute;ternel ou Akashique, votre Grand &Ecirc;tre.<br>
      <br>
      Vous &ecirc;tes maintenant l'Akasha, et sous vous se trouve &agrave; pr&eacute;sent la totalit&eacute; de votre corps mental temporel, entour&eacute; de la totalit&eacute; de la sph&egrave;re temporelle. Vous &ecirc;tes affranchi des notions de temps et d'espace, de la pens&eacute;e, des &eacute;motions et des sensations physiques. Mais une fois de plus vous savez que ces v&ecirc;tements sont v&ocirc;tres et que vous ne vous en &ecirc;tes s&eacute;par&eacute; que de fa&ccedil;on temporaire.<br>
      <br>
      Vous &ecirc;tes pure perception, conscience, et volont&eacute; dans leur aspect non-s&eacute;quentiel, mais pourtant toujours focalis&eacute; de sorte que vous n'englobez pas &laquo;&nbsp;Toute chose &raquo;. Vous ne faites toujours pas l'exp&eacute;rience du nombre infini d'autres consciences similairement focalis&eacute;es de la m&ecirc;me fa&ccedil;on dont vous faites l'exp&eacute;rience de votre &Ecirc;tre. Vous pouvez faire individuellement l'exp&eacute;rience de plusieurs de celles-ci comme &eacute;tant v&ocirc;tre, mais pas de l'<U>ensemble</U> simultan&eacute;ment. Pour y parvenir, vous devez vous &eacute;tendre et devenir la totalit&eacute; de celles-ci.<br>
        <br>
        D&eacute;tachez-vous de votre focalisation et &eacute;tendez-vous. Vous devez devenir pure Lumi&egrave;re, non pas vous contenter de vous tenir en celle-ci, mais <U>&ecirc;tre</U> cette derni&egrave;re. Le n&eacute;ant vous entoure, et vous &ecirc;tes tourn&eacute; int&eacute;rieurement vers l'&Ecirc;tre.<br>
          <br>
          En tant que l'&Ecirc;tret&eacute; Unique de K&eacute;ther, vous faites directement l'exp&eacute;rience du nombre infini de quantas de conscience focalis&eacute;e qui existe &agrave; travers toute &eacute;ternit&eacute;, et ce simultan&eacute;ment. Il n'y a rien dont vous ne fassiez l'exp&eacute;rience et que vous ne reconnaissez comme &eacute;tant votre &ecirc;tre.<br>
          <br>
          Lorsque vous atteignez cet &eacute;tat de Conscience, ou que vous en avez cr&eacute;&eacute; la conception fac-simil&eacute; avec succ&egrave;s, prononcez le &laquo;&nbsp;Ani&nbsp;&raquo; (Je suis).<br>
          <br>
          Vous inverserez maintenant ce processus d'ascension et d'expansion et entamerez votre descente &agrave; travers un processus de contraction et de focalisation. Vous remettrez pour ainsi dire les v&ecirc;tements dont vous vous &ecirc;tes d&eacute;parti, pi&egrave;ce par pi&egrave;ce jusqu'&agrave; ce que vous vous retrouviez &agrave; nouveau ench&acirc;ss&eacute; en votre conscience de Malkuth. La diff&eacute;rence &eacute;tant toutefois, qu'en atteignant votre Malkuth vous aurez consciemment uni chacun des niveaux de conscience de sorte que vous demeuriez pleinement au fait de l'ensemble de ceux-ci &agrave; l'int&eacute;rieur du temporel moment pr&eacute;sent.<br>
          <br>
          La descente s'initie par la d&eacute;cision de focaliser et contracter la conscience, et le choix du quanta de conscience focalis&eacute; dans lequel vous voulez descendre. Cette d&eacute;cision et ce choix sont <U>H</U>okhma - Sagesse, l'aptitude de choisir correctement. Alors que vous contractez votre conscience K&eacute;thrique, vous prononcez le &laquo;&nbsp;Yod&nbsp;&raquo; et choisissez de vous diriger vers votre Binah ou Grand &Ecirc;tre. En <U>H</U>okhma, vous percevez au loin votre propre Grand &Ecirc;tre et ressentez votre conscience de Soi &ecirc;tre tir&eacute;e en celui-ci.<U><br>
            </U><br>
          Alors que vous contractez et descendez en votre Grand &Ecirc;tre Binah, prononcez le premier &laquo;&nbsp;H&eacute;&nbsp;&raquo;. Vous &ecirc;tes &agrave; nouveau l'Akasha, et en-dessous s'&eacute;tend la totalit&eacute; infinie de la sph&egrave;re temporelle, de m&ecirc;me que votre corps mental temporel. Au-dessus se trouve K&eacute;ther et la toute-inclusive conscience de l'&Ecirc;tre Unique. Autour de vous, &agrave; l'int&eacute;rieur m&ecirc;me de la sph&egrave;re &eacute;ternelle, se retrouve un nombre infini d'autres corps mentaux Akashiques. Directement en-dessous de vous, se retrouvent plusieurs Individualit&eacute;s,&#91;5&#93;&nbsp; toutes projet&eacute;es par vous dans le courant infini de la s&eacute;quence et du temps. Vous devez maintenant choisir le corps mental temporel duquel vous vous &ecirc;tes originellement &eacute;lev&eacute; et descendre dans sa r&eacute;gion du Feu. Alors que vous glissez dans ce v&ecirc;tement familier qu'est votre Individualit&eacute; de Tiphereth, prononcez le &laquo;&nbsp;Vav&nbsp;&raquo;.<br>
  <br>
  Vous &ecirc;tes &agrave; nouveau un point de perception dans la sph&egrave;re temporelle. Vous vous tenez &agrave; m&ecirc;me le courant du temps et imm&eacute;diatement en-dessous se trouvent les r&eacute;gions de l'Air (pens&eacute;e), de l'Eau (&eacute;motions) et de la Terre (sensations) de votre corps mental temporel, qui vous enracine fermement aussi bien dans l'espace que dans un moment pr&eacute;cis dans le temps. Au-dessus se trouve votre Grand &Ecirc;tre et l'&Ecirc;tre Unique. Autour de vous, vous retrouvez un nombre infini d'autres Individualit&eacute;s.<br>
  <br>
  Maintenant, regardez en-dessous et percevez les r&eacute;gions Air, Eau et Terre de votre corps mental temporel. Percevez votre d&eacute;tachement de la pens&eacute;e, des &eacute;motions et des sensations physiques, puis descendez plus avant et r&eacute;int&eacute;grez les v&ecirc;tements de la pens&eacute;e, de l'&eacute;motion, et finalement celui des sensations physiques. Redevenez &agrave; nouveau conscient de votre corps physique, puis prononcez le &laquo;&nbsp;H&eacute;&nbsp;&raquo; final signifiant le Malkuth.<br>
  <br>
  Maintenant, tr&egrave;s rapidement, r&eacute;clamez la pleine conscience des r&eacute;gions Eau, Air et Feu de votre corps mental temporel, votre conscience de votre &eacute;ternel corps mental Akashique, de m&ecirc;me que de l'&Ecirc;tre Unique. Int&eacute;grez consciemment la totalit&eacute; de ces niveaux de la conscience de Soi &agrave; l'int&eacute;rieur de votre conscience de Malkuth puis prononcez le &laquo;&nbsp;Adona&iuml;&nbsp;&raquo;. Tous ces niveaux de conscience de l'&Ecirc;tre existent maintenant simultan&eacute;ment, et avec votre pleine conscience, &agrave; l'int&eacute;rieur de ce pr&eacute;sent moment de l'espace-temps.<br>
  <br>
  Lorsque l'int&eacute;gration volontaire de cette conscience de Soi se produit &agrave; l'int&eacute;rieur du temporel moment pr&eacute;sent, la Lumi&egrave;re Adona&iuml; devient manifeste sous la forme d'un nuage de lumi&egrave;re arc-en-ciel tourbillonnant autour de votre corps physique. Ce nuage comporte toutes les teintes de l'arc-en-ciel sans pour autant garder l'ordre s&eacute;quentiel de ce dernier. Il est plut&ocirc;t compos&eacute; de jets al&eacute;atoires de toutes les couleurs qui, malgr&eacute; leur caract&egrave;re al&eacute;atoire, existent toujours en harmonieux &eacute;quilibre.<br>
  <br>
  Vous allez maintenant circuler cette Lumi&egrave;re Adona&iuml; &agrave; travers la totalit&eacute; des niveaux unifi&eacute;s de votre conscience d'&Ecirc;tre. Inspirez cette Lumi&egrave;re Adona&iuml; en vos poumons et au centre m&ecirc;me de votre &ecirc;tre, puis projetez-la vers l'ext&eacute;rieur avec la prononciation du &laquo;&nbsp;Ribbono Ch&egrave;l Olam&nbsp;&raquo;. Propulsez-la vers l'ext&eacute;rieur depuis le centre de votre corps physique, dans la sph&egrave;re mat&eacute;rielle qui vous entoure et depuis le centre m&ecirc;me de votre &ecirc;tre vers l'ensemble des autres niveaux de conscience &agrave; l'int&eacute;rieur de vous.<br>
  <br>
  Avec votre conscience d'&Ecirc;tre unifi&eacute;e, percevez le passage int&eacute;rieur de la Lumi&egrave;re Adona&iuml;. Avec votre Individualit&eacute;, percevez son passage &agrave; travers votre Tiphereth; avec votre Grand &Ecirc;tre, &agrave; travers votre Binah; puis percevez finalement par l'&Ecirc;tre Unique son arriv&eacute;e en K&eacute;ther. La Lumi&egrave;re Adona&iuml; parvient int&eacute;rieurement &agrave; K&eacute;ther au m&ecirc;me instant qu'elle atteint les confins de l'univers mat&eacute;riel par l'ext&eacute;rieur, point &agrave; partir duquel elle entame un replie sur elle-m&ecirc;me et retourne vers son point d'origine -- votre conscience de Malkuth.<br>
  <br>
  Alors que se contracte la Lumi&egrave;re Adona&iuml;, suivez sa progression comme vous l'avez fait lors de son expansion. Lorsqu'elle rejoint une fois de plus votre conscience de Malkuth, et tourbillonne &agrave; nouveau autour de votre corps physique, prononcez le &laquo;&nbsp;Amen&nbsp;&raquo;.<br>
</p>
<p align=center>
  <center>
    *******<br>
  </center>
</p>
<p align=justify>Le processus de TMO peut donc &ecirc;tre accompli dans sa totalit&eacute; sur la seule base des techniques de l'Archeus. En d'autres termes le Cantique de TMO et son symbolisme kabbalistique peuvent &ecirc;tre mis de c&ocirc;t&eacute;, et nous pouvons accomplir le processus entier comme exercice de manipulation directe de la conscience de Soi en utilisant les techniques herm&eacute;tiques de l'Archeus.<br>
    <br>
  Ce qui, bien entendu, revient &agrave; accomplir TMO en &laquo;&nbsp;Forme finale&nbsp;&raquo;, et d&eacute;montre du m&ecirc;me coup comment ces deux techniques (l'Archeus et TMO) conduisent ultimement au m&ecirc;me r&eacute;sultat.&nbsp;:)<br>
  <br>
</p>
<p align=center>
  <center>
    &#117; &#117; &#117;<br>
  </center>
</p>
<p align=justify><br>
</p>
<p align=left>&#91;1&#93; Titre anglais original &laquo; TMO and the Archaeous &raquo;.<br>
      <br>
      &#91;2&#93; TMO&nbsp;: abr&eacute;viation pour&nbsp; <B>T</B>he <B>M</B>agic <B>O</B>f YHVH-ADNI (La Magie de YHVH-ADNY).<br>
      <br>
      &#91;3&#93; Pour plus de d&eacute;tails &agrave; cet effet, voir F. Bardon, <U>Le chemin de la v&eacute;ritable initiation magique</U>. p. 175.<br>
      <br>
      &#91;4&#93; Traduction de &laquo;&nbsp;essential meaning&nbsp;&raquo;.<br>
  <br>
</p>
<p align=justify>&#91;5&#93; Traduction de &laquo;&nbsp;Individual Self<br>
    </div>
    <div id="side-b">
      <a href="javascript:window.history.back();">&lt;&lt; back to previous page</a>
<h2 align="left"><strong>Other Articles and Essays</strong></h2>
<p align="left"><a href="Articles-Links.html">&lt;&lt; back to Articles Page</a><br />
  <br />
</p>
<p align="left"><br />
</p>

    </div>
  </div>
  <div id="footer">
    <div align="center">copyright (c) 2014 by Rawn Clark, www.abardoncompanion.com<br />
  hosting by <a href="http://www.wbws.net" target="_blank">wbws.net</a><br />
  redesign donated by Soren En (<a href="http://www.sorenen.com" target="_blank">www.sorenen.com</a>)<br />
</div>

  </div>
</div>
</body>



</html>

