<!-- MHonArc v2.6.10 -->
<!--X-Subject: RE -->
<!--X-From-R13: =?vfb&#45;8859&#45;1?d?Vnaf&#45;X=T6et_Ervyre?= <erq&#45;fzbxvatN...> -->
<!--X-Date: 25 Oct 2004 22:54:51 &#45;0000 -->
<!--X-Message-Id: cljvoh+uuhl@eGroups.com -->
<!--X-Content-Type: text/plain -->
<!--X-Head-End-->
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
        "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>RE</title>
<link rev="made" href="mailto:red-smoking@...">
</head>
<body>
<!--X-Body-Begin-->
<!--X-User-Header-->
<address>
BardonPraxis Message Archive
</address>
<!--X-User-Header-End-->
<!--X-TopPNI-->
<hr>
[<a href="msg03203.html">Date Prev</a>][<a href="msg03205.html">Date Next</a>][<a href="msg03203.html">Thread Prev</a>][<a href="msg03205.html">Thread Next</a>]
<br>
[<a href="main33.html#03204">Main Index</a>][<a href="thread33.html#03204">Thread Index</a>] 

<!--X-TopPNI-End-->
<!--X-MsgBody-->
<!--X-Subject-Header-Begin-->
<p>
<h1>RE</h1>
<hr>
<h4>Message 03204 of 3835</h4><p>
<!--X-Subject-Header-End-->
<!--X-Head-of-Message-->
<ul>
<li><em>To</em>: <a href="mailto:BardonPraxis%40yahoogroups.com">BardonPraxis@yahoogroups.com</a></li>
<li><em>Subject</em>: RE</li>
<li><em>From</em>: Hans-J&#xF6;rg Seiler &lt;<a href="mailto:red-smoking%40...">red-smoking@...</a>&gt;</li>
<li><em>Date</em>: Mon, 25 Oct 2004 22:46:41 -0000</li>
<li><em>User-agent</em>: eGroups-EW/0.82</li>
</ul>
<!--X-Head-of-Message-End-->
<!--X-Head-Body-Sep-Begin-->
<hr>
<!--X-Head-Body-Sep-End-->
<!--X-Body-of-Message-->
<pre>
Hallo Andrej

&gt; Ich bin froh, dass ich jemanden gefunden habe mit dem ich auf 
&gt; deutsch &#xFC;ber den Bardon und seine Techniken und &#xFC;berhaupt
eine 
&gt; ernste Debatte f&#xFC;hren kann.

Ich habe schon in einem anderen Forum geh&#xF6;rt das vielen das kalte
Duschen nicht leicht f&#xE4;llt. Ich war an solche Dinge schon
gew&#xF6;hnt
, weil meine Mutter sich f&#xFC;r Kneipp interessiert und mich als Kind
, eher unfreiwillig , mit kalten Duschen und &#xE4;hnlichem erfreut hat 

&gt; Wie bist du zum Bardon gekommen.

Ich habe 4 Jahre lang Haschisch geraucht und war sehr Leidenschaft-
lich. Mit 18 habe ich mit meiner gr&#xF6;&#xDF;ten Leidenschaft aufgeh&#xF6;rt
und
nach der Schule eine Ausbildung gemacht. Damals l&#xF6;ste sich der
alte 
Freundeskreis auf und auf einmal war alles anders als es fr&#xFC;her
war.

Ich hatte keinen Halt mehr im Leben und dachte st&#xE4;ndig dar&#xFC;ber
nach 
dass ich kein guter Mensch war . Dann habe ich angefangen die Bibel 
zu lesen und mich mehr als fr&#xFC;her mit Gott besch&#xE4;ftig.

Je l&#xE4;nger ich mich damit besch&#xE4;ftigte um so mehr hat mich das
Thema
angezogen. Manchmal lag ich N&#xE4;chte lang wach und habe mir Gedanken 
&#xFC;ber Gott gemacht. Ich bin dann auch ins Internet in verschiedene
Foren und habe mit anderen &#xFC;ber Gott gechattet , damals war dass
alles eher esoterisch und sehr abgehoben . Eines Tages dann bin
ich durch Zufall auf eine Internetseite gesto&#xDF;en und auf einen
Text von Otti Votavova , kurze Zeit sp&#xE4;ter habe ich das erste
Buch , &quot; Der Weg zum Wahren Adepten &quot; gekauft und St&#xFC;ck f&#xFC;r
St&#xFC;ck durchgelesen.

-------------------------------------------------------------------

&gt; und was denkst du &#xFC;ber seine Theorie?

Ich habe seine Theorie mit den 4 Elementen oft mit dem Atomaufbau
verglichen.
Ein Proton ist f&#xFC;r gleich dem Feuerelement,eine Neutron ist gleich
dem Luftelement , ein Elektron gleich dem Wasserelement. Alle drei
Teile zusammen ergeben das Atom was ich dem Erdelement zu ordne.

Sehr gut finde ich auch die Aufstellung der Eigenschaften in einem 
Charakter. Die Bardon nach den einzelnen Elementen in positive und
negative Charaktereigenschaften unterteilt hat . Sie habe mir sehr
geholfen als ich in diesem Jahr mehrmals ungl&#xFC;cklich verliebt war.

Akasha stelle ich mir als das einzig Etwas vor das 100 prozentig ist.
Ich habe dazu ein Bild in meinem Kopf , es ist eine leere Kugel durch 
die Mitte , (den Tiefpunkt) gehen 3 Linien. Eine f&#xFC;r die Tiefe ,
eine
f&#xFC;r die H&#xF6;he und eine f&#xFC;r die Breite . Die Linien Teilen die
Kugel in
8 Bereiche auf. 2 Bereiche ergeben f&#xFC;r mich ein Element.Teil eins
ist 
der positive Teil eines Elementes und Teil 2 der negative Teil.
Der Mittelpunkt des Kreises ist f&#xFC;r mich das Akashaelement. Es ist
der
Nullpunkt , Ursprung und das Zentrum der Kugel.

Das Akasha - Element beschreibe ich mir noch als die Zahl Null. Wenn
man alle positiven und negativen Zahlen zusammenrechnet bekommt man 
als Ergebnis die Zahl Null.
Stellt man sich vor die negativen Zahlen bilden die Vergangenheit und
die positiven die Zukunft , dann ergibt sich als das Akasha alles was
in der unendlichen Vergangenheit und in der Zukunft geschehen ist.
Also das Produkt der Unendlichkeit.

Leider ist das noch alles Theorie f&#xFC;r mich von der Praxis bin ich 
noch Kilometer weit entfernt,aber man wird ja noch tr&#xE4;umen
d&#xFC;rfen :-)

-------------------------------------------------------------------

&gt; P.S.: Verzeihe die grammatischen Fehler.

Ich bin so froh jemanden gefunden zu haben mit dem ich mich ernsthaft
&#xFC;ber Bardon unterhalten kann, dass er mehr als nur ein paar Fehler
in
der Grammatik , bei mir gut hat.

&gt; Wann bist du online ?

Meistens bin ich einmal Mittags so gegen 14 Uhr und dann noch einmal 
Abends um 22 Uhr im Internet.

Hansi :o)





</pre>
<!--X-Body-of-Message-End-->
<!--X-MsgBody-End-->
<!--X-Follow-Ups-->
<hr>
<!--X-Follow-Ups-End-->
<!--X-References-->
<!--X-References-End-->
<!--X-BotPNI-->
<hr>
<ul>
<li>Prev by Date:
<strong><a href="msg03203.html">Biorythyms &amp; Hermetic training</a></strong>
</li>
 <li>Next by Date:
<strong><a href="msg03205.html">Eclipse effect on magics</a></strong>
</li>

<li>Previous by thread:
<strong><a href="msg03203.html">Biorythyms &amp; Hermetic training</a></strong>
</li>
 <li>Next by thread:
<strong><a href="msg03205.html">Eclipse effect on magics</a></strong>
</li>

<li>Indexes:
<ul>
<li><a href="main33.html#03204"> <strong>Main</strong></a></li>
<li><a href="thread33.html#03204"> <strong>Thread</strong></a></li>
</ul>
</li>
</ul>

<!--X-BotPNI-End-->
<!--X-User-Footer-->
<strong>
<a href="main33.html">Main Index</a> |
<a href="thread33.html">Thread Index</a>
</strong>
<!--X-User-Footer-End-->
</body>
</html>
